{
  "adana|aladag": "Aladağ, Adana'nın kuzeyinde, Toros Dağları üzerinde yer alan ve doğal güzellikleri, özellikle de Aladağlar Milli Parkı ile tanınan, ormancılık ve yayla turizminin geliştiği bir ilçesidir.",
  "adana|ceyhan": "Ceyhan, Adana'nın doğusunda yer alan, verimli Ceyhan Ovası üzerinde kurulu, tarım ve sanayi faaliyetlerinin yoğun olduğu bir ilçedir. Özellikle pamuk üretimi ve enerji sektörü ile bilinir.",
  "adana|cukurova": "Çukurova, Adana'nın en büyük ilçelerinden biri olup, Seyhan Baraj Gölü'nün kuzeyinde yer alır ve modern şehirleşmesi, eğitim kurumları ve alışveriş merkezleriyle öne çıkan bir yerleşim merkezidir.",
  "adana|feke": "Feke, Adana'nın kuzeydoğusunda, Toros Dağları eteklerinde yer alan, ormanlık alanları ve doğal güzellikleriyle öne çıkan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "adana|imamoglu": "İmamoğlu, Adana'nın kuzeydoğusunda yer alan, Seyhan Nehri'nin suladığı verimli ovalarıyla tanınan ve tarıma dayalı ekonomisiyle öne çıkan bir ilçesidir.",
  "adana|karaisali": "Karaisalı, Adana'nın kuzeyinde, Toros Dağları eteklerinde yer alan, doğal güzellikleri ve özellikle Kapıkaya Kanyonu ile tanınan bir ilçesidir. Tarım ve hayvancılık önemli geçim kaynaklarıdır.",
  "adana|karatas": "Karataş, Adana'nın güneyinde yer alan, Akdeniz kıyısında bulunan bir ilçedir; uzun ve doğal plajları ile bilinir ve tarım ile turizm önemli geçim kaynaklarındandır.",
  "adana|kozan": "Kozan, Adana'nın kuzeyinde, Toros Dağları eteklerinde yer alan, tarihi ve doğal güzellikleriyle öne çıkan, tarım ve hayvancılığın önemli bir geçim kaynağı olduğu bir ilçesidir.",
  "adana|pozanti": "Pozantı, Adana'nın kuzeyinde, Toros Dağları üzerinde yer alan, tarihi İpek Yolu üzerinde bulunması ve doğal güzellikleriyle bilinen bir ilçesidir.",
  "adana|saimbeyli": "Saimbeyli, Adana'nın kuzeyinde, Toros Dağları üzerinde yer alan, ormanlık alanları ve yaylacılık faaliyetleriyle öne çıkan, küçük ve şirin bir ilçesidir.",
  "adana|saricam": "Sarıçam, Adana'nın kuzeyinde yer alan, Seyhan Baraj Gölü'nün bir kısmına kıyısı olan ve özellikle sanayi tesisleri ile öne çıkan bir ilçesidir.",
  "adana|seyhan": "Seyhan, Adana'nın merkez ilçelerinden biri olup, Seyhan Nehri'nin iki yakasında kurulmuştur ve kentin ticari ve kültürel hayatının önemli bir bölümünü barındırır.",
  "adana|tufanbeyli": "Tufanbeyli, Adana'nın kuzeydoğusunda, Toros Dağları üzerinde yer alan, hayvancılık ve tarımın önemli geçim kaynakları olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "adana|yumurtalik": "Yumurtalık, Adana'nın sahil şeridinde yer alan, tarihi ve doğal güzellikleriyle öne çıkan bir ilçesidir; özellikle yaz aylarında turizm hareketliliği yaşanır ve tarım da önemli bir geçim kaynağıdır.",
  "adana|yuregir": "Yüreğir, Adana'nın Seyhan Nehri'nin doğusunda yer alan, verimli tarım arazileriyle bilinen ve hızla gelişen bir ilçesidir. Pamuk, narenciye ve sebze yetiştiriciliği ilçenin ekonomisinde önemli bir yer tutar.",
  "adiyaman|besni": "Besni, Adıyaman iline bağlı, Güneydoğu Anadolu Bölgesi'nde yer alan bir ilçedir; Fırat Nehri'ne yakınlığı ve bağcılık faaliyetleriyle bilinir.",
  "adiyaman|celikhan": "Çelikhan, Adıyaman'ın kuzeyinde, dağlık bir alanda yer alan, tütünü ve doğal güzellikleriyle bilinen bir ilçesidir.",
  "adiyaman|gerger": "Adıyaman'ın kuzeydoğusunda yer alan Gerger, dağlık ve engebeli bir araziye sahip olup, Fırat Nehri'ne kıyısı bulunmaktadır ve tarihi İpek Yolu üzerinde bulunması nedeniyle farklı kültürlere ev sahipliği yapmıştır.",
  "adiyaman|golbasi": "Gölbaşı, Adıyaman'ın batısında yer alan, doğal güzellikleri ve özellikle de Gölbaşı Gölleri Tabiat Parkı ile tanınan bir ilçesidir. Tarım ve hayvancılık, ilçe ekonomisinde önemli bir yer tutar.",
  "adiyaman|kahta": "Kahta, Adıyaman iline bağlı, tarihi ve turistik öneme sahip bir ilçedir; özellikle Kommagene Krallığı'nın başkenti olan Nemrut Dağı'na ev sahipliği yapmasıyla bilinir.",
  "adiyaman|merkez": "Adıyaman'ın merkezi ilçesi, ilin en büyük yerleşim yeri olup, Atatürk Barajı'na yakınlığı ve Nemrut Dağı'na ulaşım güzergahında bulunmasıyla turizm açısından önemli bir konuma sahiptir.",
  "adiyaman|samsat": "Adıyaman'ın en küçük ilçesi olan Samsat, Atatürk Barajı'nın suları altında kalmadan önce önemli bir yerleşim yeriydi ve baraj gölü kıyısında yer alarak turizm potansiyeli taşımaktadır.",
  "adiyaman|sincik": "Sincik, Adıyaman'ın kuzeydoğusunda, dağlık bir alanda yer alan ve tarım ile hayvancılığın temel geçim kaynağı olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "adiyaman|tut": "Adıyaman'ın kuzeydoğusunda yer alan Tut ilçesi, dağlık bir coğrafyaya sahip olup, tarım ve hayvancılıkla geçinen, küçük ve şirin bir yerleşim yeridir.",
  "afyonkarahisar|basmakci": "Başmakçı, Afyonkarahisar'ın güneybatısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, küçük ve sakin bir ilçedir.",
  "afyonkarahisar|bayat": "Afyonkarahisar'ın kuzeydoğusunda yer alan Bayat ilçesi, İç Anadolu Bölgesi'ne geçiş kuşağında bulunmasıyla tarım ve hayvancılığın yanı sıra halıcılık ve mermercilik gibi faaliyetlerle de öne çıkar.",
  "afyonkarahisar|bolvadin": "Afyonkarahisar'ın doğusunda yer alan Bolvadin, Eber Gölü kıyısında bulunması ve termal kaynaklarıyla tanınan, aynı zamanda sanayi ve tarım faaliyetlerinin geliştiği bir ilçedir.",
  "afyonkarahisar|cay": "Afyonkarahisar'ın doğusunda yer alan Çay ilçesi, Eber Gölü'ne kıyısı olması ve mermer ocakları ile tanınan, tarım ve hayvancılığın da önemli geçim kaynakları arasında yer aldığı bir yerleşim yeridir.",
  "afyonkarahisar|cobanlar": "Çobanlar, Afyonkarahisar'ın kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, küçük ve sakin bir ilçesidir.",
  "afyonkarahisar|dazkiri": "Dazkırı, Afyonkarahisar'ın güneybatısında yer alan, Göller Bölgesi'ne yakınlığı ve özellikle kiraz üretimiyle tanınan bir ilçesidir.",
  "afyonkarahisar|dinar": "Afyonkarahisar'ın güneybatısında yer alan Dinar ilçesi, İç Anadolu ve Ege bölgeleri arasında bir geçiş noktasında bulunur ve mermer ocakları ile bilinir.",
  "afyonkarahisar|emirdag": "Emirdağ, Afyonkarahisar'ın kuzeybatısında yer alan, gurbetçiliğiyle tanınan ve kendine özgü şivesiyle dikkat çeken bir ilçesidir.",
  "afyonkarahisar|evciler": "Evciler, Afyonkarahisar'ın güneybatısında yer alan, tarım ve hayvancılığın temel geçim kaynağı olduğu küçük bir ilçedir.",
  "afyonkarahisar|hocalar": "Afyonkarahisar'ın kuzeybatısında yer alan Hocalar ilçesi, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, küçük ve sakin bir yerleşim yeridir.",
  "afyonkarahisar|ihsaniye": "İhsaniye, Afyonkarahisar'ın kuzeydoğusunda yer alan, Frig Vadisi'nin önemli bir bölümünü barındıran ve turizm potansiyeli yüksek bir ilçesidir.",
  "afyonkarahisar|iscehisar": "Afyonkarahisar'ın kuzeydoğusunda yer alan İscehisar, mermer ocakları ve mermer işlemeciliği ile tanınan, aynı zamanda tarihi ve doğal güzelliklere sahip bir ilçedir.",
  "afyonkarahisar|kiziloren": "Afyonkarahisar'ın kuzeybatısında yer alan Kızılören ilçesi, küçük bir yerleşim olup, tarım ve hayvancılıkla geçinen, sakin bir Anadolu kasabasıdır.",
  "afyonkarahisar|merkez": "Afyonkarahisar'ın merkez ilçesi, ilin en büyük ve en gelişmiş yerleşim yeri olup, tarihi ve kültürel zenginliklerinin yanı sıra sanayi ve ticaretin de önemli bir merkezidir. İç Anadolu Bölgesi'nin batısında yer alır ve termal kaynakları ile de bilinir.",
  "afyonkarahisar|sandikli": "Afyonkarahisar'ın güneybatısında yer alan Sandıklı ilçesi, termal turizm potansiyeli yüksek olan ve mermer üretimiyle öne çıkan bir yerleşim yeridir.",
  "afyonkarahisar|sinanpasa": "Sinanpaşa, Afyonkarahisar'ın kuzeybatısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, tarihi İpek Yolu üzerinde bulunması nedeniyle de geçmişte önemli bir konuma sahip olan bir ilçesidir.",
  "afyonkarahisar|sultandagi": "Sultandağı, Afyonkarahisar'ın kuzeydoğusunda yer alan, meyvecilik özellikle de kiraz üretimi ile ünlü, doğal güzellikleri ve tarihi dokusuyla dikkat çeken bir ilçesidir.",
  "afyonkarahisar|suhut": "Şuhut, Afyonkarahisar'ın güneydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, Kurtuluş Savaşı'nda önemli bir rol oynamış tarihi bir ilçesidir.",
  "agri|diyadin": "Ağrı'nın güneyinde yer alan Diyadin ilçesi, dağlık ve engebeli bir coğrafyaya sahip olup, tarım ve hayvancılıkla geçinen, doğal güzellikleriyle öne çıkan bir yerleşim yeridir.",
  "agri|dogubayazit": "Doğubayazıt, Ağrı ilinin en büyük ilçesi olup, İran sınırına yakınlığı, tarihi İshak Paşa Sarayı ve Ağrı Dağı'na ev sahipliği yapmasıyla bilinir.",
  "agri|eleskirt": "Eleşkirt, Ağrı ilinin doğusunda yer alan, yüksek rakımlı ve karasal iklime sahip bir ilçesidir; hayvancılık ve tarım önemli geçim kaynaklarıdır.",
  "agri|hamur": "Hamur, Ağrı ilinin kuzeybatısında yer alan, dağlık bir coğrafyaya sahip, tarım ve hayvancılığın temel geçim kaynağı olduğu bir ilçedir.",
  "agri|merkez": "Ağrı Merkez ilçesi, Ağrı ilinin yönetim merkezi olup, ilin en büyük yerleşim yeridir ve Ağrı Dağı'nın eteklerinde, Doğu Anadolu Bölgesi'nin yüksek rakımlı ve karasal iklim özelliklerine sahip bir bölgesinde yer alır.",
  "agri|patnos": "Patnos, Ağrı iline bağlı, Doğu Anadolu Bölgesi'nde yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir. Murat Nehri vadisinde konumlanmıştır.",
  "agri|taslicay": "Taşlıçay, Ağrı ilinin kuzeydoğusunda yer alan, dağlık ve engebeli bir araziye sahip, tarım ve hayvancılığın temel geçim kaynağı olduğu bir ilçedir.",
  "agri|tutak": "Tutak, Ağrı iline bağlı, dağlık ve engebeli bir coğrafyaya sahip olan, tarım ve hayvancılığın temel geçim kaynağı olduğu bir ilçedir.",
  "amasya|goynucek": "Göynücek, Amasya'nın güneyinde yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "amasya|gumushacikoy": "Gümüşhacıköy, Amasya'nın batısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, tarihi İpek Yolu üzerinde bulunması nedeniyle geçmişte önemli bir ticaret merkezi olmuş bir ilçesidir.",
  "amasya|hamamozu": "Hamamözü, Amasya'nın kuzeydoğusunda yer alan, ormanlarla kaplı dağlık bir alana sahip küçük bir ilçesidir; doğal güzellikleri ve özellikle termal kaynakları ile bilinir.",
  "amasya|merkez": "Amasya Merkez ilçesi, Yeşilırmak Vadisi boyunca uzanan konumu, tarihi evleri, köprüleri ve Amasya Kalesi ile tanınan, zengin tarihi ve kültürel mirasa sahip bir yerleşim yeridir.",
  "amasya|merzifon": "Merzifon, Amasya iline bağlı, tarihi İpek Yolu üzerinde bulunan, tarım ve sanayisi gelişmiş bir ilçedir. Amasya'nın batısında yer alır ve önemli bir ulaşım merkezidir.",
  "amasya|suluova": "Suluova, Amasya ilinin kuzeybatısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, özellikle şeker pancarı üretimiyle tanınan bir ilçesidir.",
  "amasya|tasova": "Taşova, Amasya ilinin kuzeydoğusunda yer alan, Yeşilırmak vadisi boyunca uzanan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "ankara|akyurt": "Akyurt, Ankara'nın kuzeydoğusunda yer alan, sanayi tesisleri ve organize sanayi bölgeleriyle öne çıkan, hızla gelişen bir ilçesidir.",
  "ankara|altindag": "Altındağ, Ankara'nın merkezinde yer alan, tarihi Ankara Kalesi ve Hamamönü gibi önemli kültürel mirası barındıran, aynı zamanda sanayi ve ticaretin de yoğun olduğu bir ilçesidir.",
  "ankara|ayas": "Ayaş, Ankara'nın kuzeybatısında yer alan, tarihi İpek Yolu üzerinde bulunması ve termal kaynaklarıyla bilinen bir ilçesidir.",
  "ankara|bala": "Bala, Ankara'nın güneydoğusunda yer alan, karasal iklimin etkisi altında olan ve tarım ile hayvancılığın önemli geçim kaynakları arasında bulunduğu bir ilçesidir.",
  "ankara|beypazari": "Beypazarı, Ankara'nın kuzeybatısında yer alan, tarihi evleri, gümüş işlemeciliği ve yöresel lezzetleriyle ünlü, turistik bir ilçesidir.",
  "ankara|camlidere": "Çamlıdere, Ankara'nın kuzeybatısında yer alan, ormanlık alanları ve doğal güzellikleriyle öne çıkan, İç Anadolu Bölgesi'nin tipik özelliklerini taşıyan bir ilçesidir.",
  "ankara|cankaya": "Çankaya, Ankara'nın merkezinde yer alan, Türkiye Büyük Millet Meclisi, bakanlıklar ve çok sayıda elçiliğe ev sahipliği yapan, siyasi ve kültürel açıdan önemli bir ilçesidir.",
  "ankara|cubuk": "Çubuk, Ankara'nın kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynaklarından olduğu, özellikle turşusuyla meşhur bir ilçesidir.",
  "ankara|elmadag": "Elmadağ, Ankara'nın doğusunda yer alan, dağlık bir coğrafyaya sahip, kış sporları merkezi ve sanayisiyle öne çıkan bir ilçesidir.",
  "ankara|etimesgut": "Etimesgut, Ankara'nın batısında yer alan, hızla gelişen bir ilçesidir; özellikle sanayi, ticaret ve konut alanındaki büyümesiyle dikkat çeker.",
  "ankara|evren": "Evren, Ankara'nın güneydoğusunda yer alan, Kızılırmak Nehri'nin suladığı tarım arazileriyle çevrili küçük bir ilçesidir ve Ankara'ya olan uzaklığı nedeniyle daha sakin ve kırsal bir yaşam tarzı sunar.",
  "ankara|golbasi": "Gölbaşı, Ankara'nın güneyinde yer alan ve Mogan Gölü ile Eymir Gölü kıyısında bulunmasıyla öne çıkan, doğal güzellikleri ve rekreasyon alanlarıyla bilinen bir ilçesidir.",
  "ankara|gudul": "Güdül, Ankara'nın kuzeybatısında yer alan, Sakarya Nehri vadisinde kurulu, doğal güzellikleri ve özellikle Sorgun Göleti ile tanınan, sakin bir ilçesidir.",
  "ankara|haymana": "Haymana, Ankara'nın güneyinde yer alan, geniş ve düz ovalarıyla tanınan bir ilçedir; tarım ve hayvancılık, ilçe ekonomisinin temelini oluşturur.",
  "ankara|kahramankazan": "Kahramankazan, Ankara'nın kuzeybatısında yer alan, tarım ve hayvancılığın yanı sıra sanayi tesislerinin de bulunduğu, Ankara Esenboğa Havalimanı'na yakınlığıyla da bilinen bir ilçesidir.",
  "ankara|kalecik": "Kalecik, Ankara'nın kuzeydoğusunda yer alan, üzüm bağları ve şarap üretimiyle ünlü, İç Anadolu Bölgesi'nin tipik karasal iklimini yaşayan bir ilçesidir.",
  "ankara|kecioren": "Keçiören, Ankara'nın kuzeyinde yer alan, nüfusu yoğun bir ilçesidir ve özellikle konut alanları ile bilinir.",
  "ankara|kizilcahamam": "Kızılcahamam, Ankara'nın kuzeyinde yer alan, doğal güzellikleri, termal kaynakları ve Soğuksu Milli Parkı ile tanınan, ormanlarla kaplı bir ilçesidir.",
  "ankara|mamak": "Mamak, Ankara'nın doğusunda yer alan, hızlı kentleşme ve nüfus artışı gösteren bir ilçesidir; geçmişte kırsal bir yerleşimken, günümüzde büyük ölçüde bir sanayi ve yerleşim bölgesine dönüşmüştür.",
  "ankara|nallihan": "Ankara'nın batısında yer alan Nallıhan, kuş cenneti ve ipek yolu üzerinde bulunmasıyla tanınan, doğal güzellikleri ve tarihi dokusuyla öne çıkan bir ilçedir.",
  "ankara|polatli": "Polatlı, Ankara'nın batısında yer alan, yüzölçümü bakımından büyük ve tarım arazileriyle öne çıkan bir ilçesidir; aynı zamanda önemli bir sanayi bölgesidir.",
  "ankara|pursaklar": "Pursaklar, Ankara'nın kuzeyinde yer alan, hızlı kentleşme ile dikkat çeken ve özellikle konut projeleriyle bilinen bir ilçesidir. Ankara Esenboğa Havalimanı'na yakınlığı da ilçenin gelişiminde önemli bir rol oynamaktadır.",
  "ankara|sincan": "Sincan, Ankara'nın batısında yer alan, sanayi ve ticaretin geliştiği, aynı zamanda geniş tarım arazilerine sahip bir ilçesidir.",
  "ankara|sereflikochisar": "Şereflikoçhisar, Ankara'nın güneydoğusunda yer alan, Tuz Gölü'ne kıyısı olan ve tuz üretimiyle öne çıkan bir ilçesidir.",
  "ankara|yenimahalle": "Yenimahalle, Ankara'nın batısında yer alan, büyük ve gelişmiş bir ilçesidir; özellikle sanayi siteleri, konut alanları ve modern alışveriş merkezleriyle bilinir.",
  "antalya|akseki": "Antalya'nın kuzeyinde, Toros Dağları'nın eteklerinde yer alan Akseki, doğal güzellikleri, yaylacılık kültürü ve özellikle ceviz yetiştiriciliği ile tanınan, sakin ve geleneksel bir ilçedir.",
  "antalya|aksu": "Aksu, Antalya'nın doğusunda yer alan, verimli tarım arazileri ve turizm potansiyeli ile öne çıkan bir ilçesidir.",
  "antalya|alanya": "Alanya, Antalya'nın doğusunda, Akdeniz kıyısında yer alan, tarihi ve doğal güzellikleriyle ünlü, turizm gelirleri açısından önemli bir ilçesidir.",
  "antalya|demre": "Antalya'nın batısında yer alan Demre, antik Likya uygarlığının önemli kentlerinden Myra'ya ev sahipliği yapması, Noel Baba olarak bilinen Aziz Nikolaos'un burada yaşamış olması ve verimli tarım arazileriyle tanınan bir ilçedir.",
  "antalya|dosemealti": "Döşemealtı, Antalya'nın kuzeyinde, Toros Dağları'nın eteklerinde yer alan, tarım ve hayvancılığın yanı sıra son yıllarda konutlaşma ve sanayinin de geliştiği bir ilçedir.",
  "antalya|elmali": "Antalya'nın batısında, Göller Bölgesi'ne yakın konumda bulunan Elmalı, özellikle elma üretimiyle tanınan ve tarihi dokusu korunmuş bir ilçedir.",
  "antalya|finike": "Finike, Antalya'nın batısında yer alan, Akdeniz kıyısında kurulu bir ilçedir ve özellikle dünyaca ünlü Finike portakalı üretimiyle tanınır.",
  "antalya|gazipasa": "Gazipaşa, Antalya'nın doğusunda, Toros Dağları'nın eteklerinde yer alan, muz ve tropikal meyve yetiştiriciliği ile öne çıkan, doğal güzellikleri ve tarihi kalıntıları barındıran bir sahil ilçesidir.",
  "antalya|gundogmus": "Gündoğmuş, Antalya'nın kuzeydoğusunda, Toros Dağları'nın eteklerinde yer alan, ormanlarla kaplı engebeli bir araziye sahip, geleneksel yaşam tarzının ve doğal güzelliklerin korunduğu bir ilçesidir.",
  "antalya|ibradi": "İbradı, Antalya'nın kuzeyinde, Toros Dağları'nın eteklerinde yer alan, doğal güzellikleri ve özellikle de Ormana düğmeli evleri ile ünlü, sakin ve geleneksel yaşam tarzını koruyan bir ilçesidir.",
  "antalya|kas": "Antalya'nın batısında yer alan Kaş, doğal güzellikleri, berrak denizi, zengin su altı yaşamı ve tarihi dokusuyla öne çıkan popüler bir turizm merkezidir.",
  "antalya|kemer": "Kemer, Antalya'nın batısında, Toros Dağları'nın eteklerinde yer alan, doğal güzellikleri, uzun kıyı şeridi ve turistik tesisleriyle ünlü bir tatil beldesidir.",
  "antalya|kepez": "Kepez, Antalya'nın kuzeyinde yer alan, hızlı kentleşme ve modern yapılaşmanın görüldüğü, aynı zamanda tarım alanları ve doğal güzellikleri de barındıran bir ilçesidir.",
  "antalya|konyaalti": "Antalya'nın batısında yer alan Konyaaltı, uzun ve popüler Konyaaltı Plajı, Beydağları'nın manzarası ve modern yaşam alanlarıyla tanınan, turizm ve yerleşim açısından gelişmiş bir ilçesidir.",
  "antalya|korkuteli": "Korkuteli, Antalya'nın kuzeybatısında, Göller Bölgesi'ne yakın, dağlık bir alanda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "antalya|kumluca": "Kumluca, Antalya'nın batısında yer alan, özellikle seracılık faaliyetleri ve domates üretimiyle tanınan, aynı zamanda önemli turizm merkezlerine yakınlığıyla bilinen bir ilçesidir.",
  "antalya|manavgat": "Manavgat, Antalya'nın doğusunda yer alan, doğal güzellikleri (Manavgat Şelalesi, Köprülü Kanyon) ve turizm potansiyeli ile öne çıkan bir ilçesidir; tarım da ilçe ekonomisinde önemli bir yer tutar.",
  "antalya|muratpasa": "Muratpaşa, Antalya'nın merkez ilçelerinden biri olup, şehir merkezini ve kıyı şeridinin önemli bir bölümünü kapsar; turizm, ticaret ve hizmet sektörleri ilçenin ekonomik ve kültürel yaşamında önemli rol oynar.",
  "antalya|serik": "Serik, Antalya iline bağlı, Akdeniz kıyısında yer alan ve turizm, tarım (özellikle seracılık) ve golf turizmi ile öne çıkan bir ilçedir.",
  "artvin|ardanuc": "Ardanuç, Artvin'in güneybatısında yer alan, dağlık ve ormanlık bir ilçedir; zengin bitki örtüsü ve geleneksel köy yaşamı ile öne çıkar.",
  "artvin|arhavi": "Arhavi, Artvin'in Karadeniz kıyısında yer alan, yemyeşil doğası, Laz kültürü ve yöresel lezzetleriyle öne çıkan bir ilçesidir.",
  "artvin|borcka": "Borçka, Artvin'in doğusunda, Gürcistan sınırına yakın, dağlık ve ormanlık bir alanda yer alan, doğal güzellikleriyle ünlü bir ilçesidir. Özellikle Karagöl-Sahara Milli Parkı ve Macahel Vadisi ile tanınır.",
  "artvin|hopa": "Hopa, Artvin'in Karadeniz kıyısında yer alan, Gürcistan sınırına yakın bir ilçesidir; çay tarımı ve hareketli limanı ile bilinir.",
  "artvin|kemalpasa": "Kemalpaşa, Artvin'in Karadeniz kıyısında yer alan en batıdaki ilçesidir ve Türkiye-Gürcistan sınır kapısı olan Sarp Sınır Kapısı'na ev sahipliği yapmasıyla bilinir.",
  "artvin|merkez": "Artvin Merkez, Çoruh Nehri vadisinde yer alan, dağlık ve engebeli bir araziye sahip, doğal güzellikleri ve Artvin'in kültürel mirasını yansıtan önemli bir ilçesidir.",
  "artvin|murgul": "Murgul, Artvin'in dağlık ve ormanlık bir ilçesi olup, bakır madenciliği ve doğal güzellikleriyle tanınır.",
  "artvin|savsat": "Şavşat, Artvin'in güneybatısında yer alan, doğal güzellikleri ve özellikle Karagöl-Sahara Milli Parkı ile ünlü, ahşap mimarisi ve geleneksel yaşam tarzını koruyan bir ilçesidir.",
  "artvin|yusufeli": "Yusufeli, Artvin'in güneyinde, Çoruh Nehri vadisinde yer alan, doğal güzellikleri ve baraj gölleriyle tanınan, aynı zamanda zorlu coğrafyası nedeniyle yerleşim yerleri baraj suları altında kalan bir ilçesidir.",
  "aydin|bozdogan": "Bozdoğan, Aydın ilinin doğusunda yer alan, dağlık ve ormanlık alanlarla çevrili, zengin bitki örtüsüne sahip bir ilçesidir; geçim kaynağı ağırlıklı olarak tarım ve hayvancılığa dayanır.",
  "aydin|buharkent": "Buharkent, Aydın ilinin doğusunda yer alan, Büyük Menderes Ovası'nın verimli toprakları üzerinde kurulu, jeotermal kaynakları ve incir üretimiyle öne çıkan bir ilçesidir.",
  "aydin|cine": "Çine, Aydın ilinin doğusunda yer alan, verimli ovaları ve dağlık alanlarıyla bilinen, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "aydin|didim": "Didim, Aydın iline bağlı, Ege Denizi kıyısında yer alan bir turizm ilçesidir; özellikle Altınkum Plajı ile ünlüdür ve antik Didyma kehanet merkezine ev sahipliği yapmaktadır.",
  "aydin|efeler": "Efeler, Aydın ilinin merkez ilçesi olup, verimli ovaları ve zengin tarım arazileriyle bilinir; aynı zamanda Aydın'ın kültürel ve ekonomik yaşamının kalbinin attığı yerdir.",
  "aydin|germencik": "Germencik, Aydın iline bağlı, Büyük Menderes Ovası'nda yer alan ve incir ile zeytincilik başta olmak üzere tarım ekonomisiyle öne çıkan bir ilçedir.",
  "aydin|incirliova": "İncirliova, Aydın ilinin verimli ovaları üzerinde yer alan, incir üretimiyle ünlü ve tarıma dayalı ekonomisiyle öne çıkan bir ilçesidir.",
  "aydin|karacasu": "Karacasu, Aydın ilinin güneydoğusunda yer alan, zengin antik kent Afrodisias'a ev sahipliği yapan ve çömlekçilik geleneği ile bilinen bir ilçesidir.",
  "aydin|karpuzlu": "Aydın'ın doğusunda yer alan Karpuzlu, dağlık bir araziye sahip olup, adını meşhur karpuzlarından almıştır ve doğal güzellikleriyle ön plana çıkar.",
  "aydin|kocarli": "Koçarlı, Aydın ilinin verimli ovalarında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, zengin tarihi ve kültürel mirasa sahip bir ilçesidir.",
  "aydin|kosk": "Köşk, Aydın'ın iç kesimlerinde yer alan, verimli ovaları ve tarım arazileriyle tanınan, incir ve zeytincilik gibi tarım faaliyetlerinin önemli bir yer tuttuğu bir ilçesidir.",
  "aydin|kusadasi": "Kuşadası, Aydın iline bağlı, Ege Denizi kıyısında yer alan, turizm açısından gelişmiş ve popüler bir tatil beldesidir. Tarihi ve doğal güzellikleri, hareketli gece hayatı ve alışveriş olanaklarıyla bilinir.",
  "aydin|kuyucak": "Kuyucak, Aydın ilinin doğusunda yer alan, Büyük Menderes Nehri vadisinde kurulu, incir ve zeytincilik gibi tarım faaliyetleriyle öne çıkan bir ilçesidir.",
  "aydin|nazilli": "Nazilli, Aydın ilinin en büyük ilçelerinden biridir ve Ege Bölgesi'nde yer alır. Pamuk üretimi ve ticareti ile tanınan, aynı zamanda incir ve zeytincilik gibi tarım faaliyetlerinin de önemli olduğu bir merkezdir.",
  "aydin|soke": "Söke, Aydın iline bağlı, Ege Bölgesi'nde yer alan, verimli ovası sayesinde tarım (özellikle pamuk) ve hayvancılıkla öne çıkan, tarihi ve kültürel zenginliklere sahip bir ilçedir.",
  "aydin|sultanhisar": "Sultanhisar, Aydın ilinin verimli ovaları üzerinde yer alan, incir ve zeytincilik gibi tarımsal faaliyetleriyle öne çıkan, tarihi ve kültürel zenginliklere sahip bir ilçesidir.",
  "aydin|yenipazar": "Aydın'ın doğusunda yer alan Yenipazar, kendine özgü mimarisi ve doğal güzellikleriyle tanınan, zengin bir kültürel mirasa sahip küçük bir ilçedir.",
  "balikesir|altieylul": "Altıeylül, Balıkesir'in merkez ilçelerinden biri olup, verimli ovaları ve tarım alanlarıyla öne çıkar; aynı zamanda sanayi ve ticaretin geliştiği bir bölgedir.",
  "balikesir|ayvalik": "Balıkesir'in Ege Denizi kıyısında yer alan Ayvalık ilçesi, zeytincilik, turizm ve doğal güzellikleriyle ünlü, tarihi taş evleri ve adalarıyla dikkat çeken bir sahil yerleşim yeridir.",
  "balikesir|balya": "Balıkesir'in kuzeydoğusunda yer alan Balya, madencilik faaliyetleriyle bilinen, ormanlarla kaplı dağlık bir alana sahip, sakin ve küçük bir ilçedir.",
  "balikesir|bandirma": "Bandırma, Marmara Denizi kıyısında yer alan, önemli bir liman kenti ve sanayi merkezidir; aynı zamanda tarım ve hayvancılık faaliyetleri de bölge ekonomisinde önemli bir yer tutar.",
  "balikesir|bigadic": "Bigadiç, Balıkesir iline bağlı, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir. Özellikle bor madeni yatakları ile bilinir ve bu alanda önemli bir sanayi merkezidir.",
  "balikesir|burhaniye": "Burhaniye, Balıkesir'in Ege Denizi kıyısında yer alan, zeytinciliği ve turizmi ile öne çıkan bir ilçesidir.",
  "balikesir|dursunbey": "Dursunbey, Balıkesir'in güneydoğusunda yer alan, ormanları ve doğal güzellikleriyle ünlü bir ilçesidir; geçim kaynakları arasında ormancılık ve tarım önemli yer tutar.",
  "balikesir|edremit": "Edremit, Balıkesir'in Ege Denizi kıyısında yer alan, zeytinciliği ve doğal güzellikleriyle ünlü bir ilçesidir. Kaz Dağları'nın eteklerinde bulunması ve denize kıyısı olması, turizm potansiyelini artırmaktadır.",
  "balikesir|erdek": "Erdek, Marmara Denizi'nde yer alan bir kıyı ilçesi olup, özellikle yaz turizmi ve zeytincilik faaliyetleriyle tanınır.",
  "balikesir|gomec": "Gömeç, Balıkesir'in Ege Denizi kıyısında yer alan, zeytincilik ve turizmle öne çıkan şirin bir ilçesidir.",
  "balikesir|gonen": "Gönen, Balıkesir'e bağlı, Marmara Bölgesi'nde yer alan, termal kaynakları ve pirinç üretimiyle tanınan bir ilçedir.",
  "balikesir|havran": "Balıkesir'in Ege Bölgesi'nde yer alan Havran ilçesi, zeytincilik ve zeytinyağı üretimiyle öne çıkan, Kaz Dağları'nın eteklerinde kurulu şirin bir yerleşim yeridir.",
  "balikesir|ivrindi": "İvrindi, Balıkesir'in kuzeydoğusunda yer alan, zeytincilik ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "balikesir|karesi": "Karesi, Balıkesir il merkezinde yer alan, sanayi, ticaret ve tarımın geliştiği, aynı zamanda tarihi ve kültürel mirasıyla da öne çıkan bir ilçedir.",
  "balikesir|kepsut": "Kepsut, Balıkesir'in güneyinde yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, zengin mermer yataklarına sahip bir ilçesidir.",
  "balikesir|manyas": "Manyas, Balıkesir'e bağlı, Manyas Gölü kıyısında yer alan ve özellikle kuş gözlemciliği ile tarım ve hayvancılık faaliyetleriyle tanınan bir ilçedir.",
  "balikesir|marmara": "Marmara ilçesi, Marmara Denizi'ndeki Marmara Adası ve çevresindeki küçük adaları kapsayan, doğal güzellikleri, mermer ocakları ve turizm potansiyeli ile bilinen bir Balıkesir ilçesidir.",
  "balikesir|savastepe": "Savaştepe, Balıkesir'in kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, zeytincilikle de öne çıkan bir ilçesidir.",
  "balikesir|sindirgi": "Sındırgı, Balıkesir'in güneydoğusunda yer alan, Yunt Dağları eteklerinde kurulu, halıcılığı ve termal kaynaklarıyla bilinen bir ilçesidir.",
  "balikesir|susurluk": "Susurluk, Balıkesir'e bağlı, Marmara Bölgesi'nde yer alan bir ilçedir; meşhur ayranı, tostu ve süt ürünleriyle tanınır, aynı zamanda önemli bir karayolu geçiş noktasıdır.",
  "bilecik|bozuyuk": "Bozüyük, Bilecik ilinin sanayi ve ulaşım açısından gelişmiş bir ilçesi olup, İç Anadolu ve Marmara bölgeleri arasında geçiş noktasında yer alır ve seramik üretimiyle bilinir.",
  "bilecik|golpazari": "Gölpazarı, Bilecik'in kuzeydoğusunda yer alan, Sakarya Nehri vadisinde kurulu, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "bilecik|inhisar": "İnhisar, Bilecik'in kuzeydoğusunda, Sakarya Nehri vadisinde yer alan, küçük ve şirin bir ilçedir; özellikle çömlekçilik geleneği ve doğal güzellikleriyle tanınır.",
  "bilecik|merkez": "Bilecik ilinin merkezi olan Bilecik Merkez ilçesi, Sakarya Nehri vadisinde yer alır ve tarihi İpek Yolu üzerinde bulunması sebebiyle kültürel ve ticari açıdan önemli bir konuma sahiptir.",
  "bilecik|osmaneli": "Osmaneli, Bilecik ilinin Marmara Bölgesi'nde yer alan, verimli ovaları ve üzüm bağları ile tanınan, tarihi İpek Yolu üzerinde bulunması sebebiyle de önemli bir kültürel mirasa sahip bir ilçesidir.",
  "bilecik|pazaryeri": "Pazaryeri, Bilecik'in güneydoğusunda yer alan, ormanları ve doğal güzellikleriyle öne çıkan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçedir.",
  "bilecik|sogut": "Söğüt, Bilecik iline bağlı, Osmanlı İmparatorluğu'nun temellerinin atıldığı yer olarak bilinen tarihi bir ilçedir ve verimli ovaları ile tarım ve hayvancılık önemli geçim kaynaklarındandır.",
  "bilecik|yenipazar": "Yenipazar, Bilecik'in kuzeydoğusunda yer alan, Sakarya Nehri vadisinde kurulu, tarım ve hayvancılığın yanı sıra özellikle son yıllarda turizm potansiyeliyle öne çıkan küçük bir ilçesidir.",
  "bingol|adakli": "Adaklı, Bingöl'ün kuzeydoğusunda yer alan, dağlık ve engebeli bir araziye sahip, küçük bir ilçesidir. Tarım ve hayvancılık, yöre halkının temel geçim kaynaklarını oluşturur.",
  "bingol|genc": "Genç, Bingöl'ün batısında yer alan, Murat Nehri vadisinde kurulu, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "bingol|karliova": "Karlıova, Bingöl'ün kuzeydoğusunda yer alan, yüksek rakımlı ve karasal iklime sahip bir ilçesidir; hayvancılık ve tarım başlıca geçim kaynaklarıdır.",
  "bingol|kigi": "Kiğı, Bingöl'ün kuzeybatısında yer alan, dağlık ve engebeli bir araziye sahip, tarihi ve kültürel zenginlikleriyle bilinen bir ilçesidir.",
  "bingol|merkez": "Bingöl Merkez ilçesi, ilin coğrafi ve idari merkezidir; dağlık bir alanda kurulu olup, tarım ve hayvancılık temel geçim kaynakları arasındadır.",
  "bingol|solhan": "Solhan, Bingöl iline bağlı, dağlık bir coğrafyaya sahip bir ilçedir. Murat Nehri vadisinde yer alır ve tarım ile hayvancılık önemli geçim kaynaklarındandır.",
  "bingol|yayladere": "Yayladere, Bingöl'ün kuzeydoğusunda yer alan, dağlık ve engebeli bir araziye sahip, küçük bir ilçesidir; tarım ve hayvancılık başlıca geçim kaynaklarıdır.",
  "bingol|yedisu": "Yedisu, Bingöl'ün kuzeydoğusunda yer alan, dağlık ve engebeli bir araziye sahip, küçük bir ilçesidir. Tarım ve hayvancılık başlıca geçim kaynaklarıdır ve doğal güzellikleriyle dikkat çeker.",
  "bitlis|adilcevaz": "Adilcevaz, Van Gölü kıyısında yer alan Bitlis'in bir ilçesidir ve ceviz yetiştiriciliği ile meşhurdur.",
  "bitlis|ahlat": "Ahlat, Bitlis iline bağlı, Van Gölü kıyısında yer alan tarihi ve kültürel zenginlikleriyle ünlü bir ilçedir; özellikle Selçuklu mezar taşları ve taş işçiliği ile tanınır.",
  "bitlis|guroymak": "Güroymak, Bitlis'in kuzeybatısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, tarihi ve kültürel zenginlikleriyle bilinen bir ilçesidir.",
  "bitlis|hizan": "Hizan, Bitlis'in güneyinde yer alan, dağlık ve engebeli bir araziye sahip, ormancılık ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "bitlis|merkez": "Bitlis Merkez ilçesi, Bitlis ilinin yönetim merkezi olup, dağlık bir coğrafyaya sahiptir ve tarihi İpek Yolu üzerinde bulunması nedeniyle zengin kültürel mirasıyla bilinir.",
  "bitlis|mutki": "Mutki, Bitlis iline bağlı, dağlık bir coğrafyaya sahip bir ilçedir. Tarım ve hayvancılık temel geçim kaynağıdır ve yöresel el sanatları ile de bilinir.",
  "bitlis|tatvan": "Tatvan, Bitlis iline bağlı, Van Gölü kıyısında yer alan ve doğal güzellikleri ile öne çıkan bir ilçedir; aynı zamanda bölgenin önemli bir ulaşım ve ticaret merkezidir.",
  "bolu|dortdivan": "Dörtdivan, Bolu iline bağlı, dağlık bir coğrafyaya sahip, ormancılık ve hayvancılığın önemli geçim kaynakları arasında olduğu, sakin ve doğal güzellikleriyle öne çıkan bir ilçedir.",
  "bolu|gerede": "Gerede, Bolu ilinin önemli bir ilçesi olup, Ankara-İstanbul arasındaki transit yol üzerinde bulunması ve deri sanayisi ile meşhurdur.",
  "bolu|goynuk": "Göynük, Bolu iline bağlı, tarihi dokusu korunmuş şirin bir ilçedir; Osmanlı döneminden kalma evleri, doğal güzellikleri ve yöresel el sanatlarıyla ünlüdür.",
  "bolu|kibriscik": "Kıbrıscık, Bolu'nun güneydoğusunda yer alan, engebeli arazi yapısına sahip, ormanlarla kaplı küçük bir ilçesidir. Geleneksel yaşam tarzının ve doğal güzelliklerin korunduğu, sakin ve huzurlu bir atmosfere sahiptir.",
  "bolu|mengen": "Mengen, Bolu iline bağlı, Batı Karadeniz Bölgesi'nde yer alan, aşçılık geleneğiyle ünlü ve doğal güzellikleriyle öne çıkan bir ilçedir.",
  "bolu|merkez": "Bolu'nun merkez ilçesi, ilin yönetim merkezi olmasının yanı sıra, doğal güzellikleri, özellikle de Aladağlar ve Gölcük Tabiat Parkı'na yakınlığı ile öne çıkan, tarım ve turizmin önemli gelir kaynakları arasında yer aldığı bir yerleşim yeridir.",
  "bolu|mudurnu": "Mudurnu, Bolu iline bağlı, tarihi dokusu ve doğal güzellikleriyle öne çıkan bir ilçedir; özellikle Osmanlı döneminden kalma ahşap evleri ve yöresel el sanatlarıyla bilinir.",
  "bolu|seben": "Seben, Bolu ilinin güneyinde yer alan, doğal güzellikleri ve özellikle elmacılık ile meşhur, sakin ve şirin bir ilçesidir.",
  "bolu|yenicaga": "Yeniçağa, Bolu iline bağlı, Ankara-İstanbul arasındaki önemli geçiş güzergahında yer alan, doğal güzellikleri ve özellikle Yeniçağa Gölü ile tanınan bir ilçedir.",
  "burdur|aglasun": "Ağlasun, Burdur'un kuzeydoğusunda yer alan, antik Sagalassos kentinin kalıntılarına ev sahipliği yapan ve özellikle kiraz üretimiyle tanınan bir ilçesidir.",
  "burdur|altinyayla": "Altınyayla, Burdur'un kuzeydoğusunda yer alan, görece küçük bir ilçesidir; hayvancılık ve tarım, ilçe ekonomisinin temelini oluşturur ve doğal güzellikleriyle bilinir.",
  "burdur|bucak": "Bucak, Burdur'un en büyük ilçesi olup, Antalya'ya yakınlığı sayesinde ticaret ve sanayi açısından gelişmiştir; mermer ocakları ve sanayisi ile de bilinir.",
  "burdur|cavdir": "Çavdır, Burdur'un kuzeyinde yer alan, görece küçük bir ilçesidir; tarım ve hayvancılık temel geçim kaynaklarıdır ve doğal güzellikleriyle bilinir.",
  "burdur|celtikci": "Burdur'un kuzeybatısında yer alan Çeltikçi ilçesi, Göller Bölgesi'nde konumlanmış olup, özellikle kiraz üretimiyle tanınan, küçük ve şirin bir yerleşim yeridir.",
  "burdur|golhisar": "Gölhisar, Burdur'un güneybatısında yer alan, Göller Bölgesi'nde bulunan, doğal güzellikleri ve özellikle Kibyra Antik Kenti ile tanınan bir ilçesidir.",
  "burdur|karamanli": "Karamanlı, Burdur'un kuzeydoğusunda yer alan, görece küçük bir ilçesidir ve tarım ile hayvancılık başlıca geçim kaynaklarıdır; özellikle kiraz üretimiyle bilinir.",
  "burdur|kemer": "Burdur'un güneybatısında yer alan Kemer ilçesi, dağlık ve ormanlık bir alana sahip olup, özellikle ceviz yetiştiriciliği ve doğal güzellikleriyle tanınır.",
  "burdur|merkez": "Burdur'un merkez ilçesi, ilin yönetim merkezi olmasının yanı sıra, Burdur Gölü'ne kıyısı bulunan, tarım ve hayvancılığın önemli geçim kaynakları arasında yer aldığı, kendine özgü mimarisi ve kültürel değerleriyle öne çıkan bir yerleşim yeridir.",
  "burdur|tefenni": "Tefenni, Burdur'un kuzeybatısında yer alan, gölleri ve ormanlarıyla çevrili, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "burdur|yesilova": "Yeşilova, Burdur'un batısında yer alan, Salda Gölü'ne ev sahipliği yapan ve doğal güzellikleriyle tanınan bir ilçesidir. Göl turizmi ve tarım, ilçenin önemli ekonomik faaliyetlerindendir.",
  "bursa|buyukorhan": "Büyükorhan, Bursa'nın güneyinde, dağlık bir alanda yer alan, ormancılık ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "bursa|gemlik": "Gemlik, Bursa iline bağlı, Marmara Denizi kıyısında yer alan bir ilçedir; zeytin ve zeytinyağı üretimiyle tanınır ve önemli bir sanayi merkezidir.",
  "bursa|gursu": "Gürsu, Bursa'nın doğusunda, Uludağ'ın eteklerinde yer alan ve özellikle şeftali üretimiyle tanınan bir ilçesidir.",
  "bursa|harmancik": "Harmancık, Bursa'nın güneyinde, dağlık bir alanda yer alan, ormancılık ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "bursa|inegol": "Bursa'nın önemli sanayi ve ticaret merkezlerinden biri olan İnegöl, verimli ovaları ve ormanlarıyla tanınır; özellikle mobilya üretimiyle öne çıkar.",
  "bursa|iznik": "İznik, Bursa'nın tarihi ve doğal güzellikleriyle ünlü bir ilçesidir; İznik Gölü kıyısında yer alır ve özellikle antik dönemden kalma yapıları, çinileri ve zeytinciliği ile tanınır.",
  "bursa|karacabey": "Karacabey, Bursa iline bağlı, Marmara Denizi'ne kıyısı olan, verimli ovaları ve longoz ormanlarıyla tanınan, tarım ve hayvancılığın önemli bir geçim kaynağı olduğu bir ilçedir.",
  "bursa|keles": "Bursa'nın güneyinde, dağlık bir alanda yer alan Keles ilçesi, doğal güzellikleri, ormanları ve kendine özgü yayla kültürü ile tanınır.",
  "bursa|kestel": "Kestel, Bursa'nın doğusunda yer alan, verimli ovaları ve Uludağ'ın eteklerindeki konumuyla tarım ve sanayi faaliyetlerinin bir arada görüldüğü bir ilçedir.",
  "bursa|mudanya": "Mudanya, Bursa iline bağlı, Marmara Denizi kıyısında yer alan bir ilçedir; zeytincilik, turizm ve tarihi dokusuyla öne çıkar.",
  "bursa|mustafakemalpasa": "Mustafakemalpaşa, Bursa'nın güneybatısında yer alan, tarım ve hayvancılıkla öne çıkan, özellikle süt ürünleri ve şeftalisiyle tanınan bir ilçesidir.",
  "bursa|nilufer": "Nilüfer, Bursa'nın batısında yer alan, hızla gelişen ve sanayi, ticaret, eğitim ve kültür alanlarında önemli bir merkez haline gelmiş büyük bir ilçesidir.",
  "bursa|orhaneli": "Orhaneli, Bursa'nın güneyinde yer alan, dağlık ve ormanlık alanlarla çevrili bir ilçesidir; doğal güzellikleri, özellikle de Sadağı Kanyonu ile bilinir ve tarım ile hayvancılık önemli geçim kaynaklarıdır.",
  "bursa|orhangazi": "Orhangazi, Bursa iline bağlı, İznik Gölü kıyısında yer alan ve zeytincilik ile sanayinin geliştiği bir ilçedir.",
  "bursa|osmangazi": "Osmangazi, Bursa'nın merkez ilçelerinden biri olup, tarihi ve kültürel mirası ile öne çıkar; aynı zamanda şehrin ticaret ve sanayi faaliyetlerinin yoğunlaştığı önemli bir merkezdir.",
  "bursa|yenisehir": "Yenişehir, Bursa'nın doğusunda yer alan, verimli ovası sayesinde tarım ve hayvancılıkta öne çıkan, aynı zamanda sanayi yatırımlarıyla da gelişmekte olan bir ilçesidir.",
  "bursa|yildirim": "Yıldırım, Bursa'nın merkez ilçelerinden biri olup, Uludağ'ın eteklerinde kurulmuş, hızla gelişen bir sanayi ve yerleşim bölgesidir.",
  "canakkale|ayvacik": "Ayvacık, Çanakkale'nin kuzey Ege kıyısında yer alan, zeytincilik ve turizmle öne çıkan, tarihi ve doğal güzellikleriyle ünlü bir ilçesidir.",
  "canakkale|bayramic": "Bayramiç, Çanakkale ilinin güneydoğusunda yer alan, Kaz Dağları'nın eteklerinde kurulu, tarım ve hayvancılığın yanı sıra özellikle beyaz kirazıyla ünlü bir ilçesidir.",
  "canakkale|biga": "Biga, Çanakkale iline bağlı, Marmara Bölgesi'nde yer alan, tarım ve hayvancılığın yanı sıra sanayisiyle de öne çıkan bir ilçedir.",
  "canakkale|bozcaada": "Bozcaada, Çanakkale iline bağlı, Ege Denizi'nde yer alan, üzüm bağları, şarap üretimi ve tarihi dokusuyla ünlü bir adadır.",
  "canakkale|can": "Çan, Çanakkale ilinin güneydoğusunda yer alan, seramik sanayisi ve termal kaynakları ile bilinen, tarım ve hayvancılığın da önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "canakkale|eceabat": "Eceabat, Çanakkale Boğazı'nın Avrupa yakasında yer alan, Gelibolu Yarımadası Tarihi Milli Parkı'na ev sahipliği yapan ve Çanakkale Savaşı'nın izlerini taşıyan önemli bir ilçedir.",
  "canakkale|ezine": "Ezine, Çanakkale iline bağlı, Ege Denizi kıyısında yer alan bir ilçedir; özellikle meşhur Ezine peyniri ve tarımsal ürünleriyle tanınır.",
  "canakkale|gelibolu": "Gelibolu, Çanakkale iline bağlı, tarihi ve stratejik öneme sahip bir ilçedir; Gelibolu Yarımadası'nın güney ucunda yer alır ve özellikle Gelibolu Savaşları'na ev sahipliği yapmasıyla bilinir.",
  "canakkale|gokceada": "Gökçeada, Türkiye'nin en büyük adası olup, Çanakkale iline bağlıdır ve doğal güzellikleri, bakir koyları, zeytinyağlı yemekleri ve sakin yaşam tarzıyla öne çıkan bir turizm merkezidir.",
  "canakkale|lapseki": "Lapseki, Çanakkale iline bağlı, Marmara Denizi kıyısında yer alan bir ilçedir; kiraz üretimi ve feribot seferleriyle bilinir.",
  "canakkale|merkez": "Çanakkale ilinin merkez ilçesi olan Çanakkale, tarihi Gelibolu Yarımadası'na yakınlığı ve stratejik konumu nedeniyle önemli bir liman kentidir; aynı zamanda turizm ve tarım faaliyetleri de ilçe ekonomisinde önemli bir yer tutar.",
  "canakkale|yenice": "Yenice, Çanakkale'nin güneydoğusunda, Kaz Dağları'nın eteklerinde yer alan, ormancılık ve tarımın önemli geçim kaynakları olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "cankiri|atkaracalar": "Atkaracalar, Çankırı'nın kuzeydoğusunda yer alan, dağlık ve ormanlık bir alana sahip, tarım ve hayvancılığın temel geçim kaynağı olduğu küçük bir ilçedir.",
  "cankiri|bayramoren": "Bayramören, Çankırı'nın kuzeydoğusunda yer alan, dağlık ve ormanlık bir alana sahip, küçük bir ilçesidir. Tarım ve hayvancılık başlıca geçim kaynaklarıdır ve doğal güzellikleriyle bilinir.",
  "cankiri|cerkes": "Çerkeş, Çankırı'nın kuzeybatısında yer alan, ormanlarla kaplı dağlık bir alanda kurulu, karasal iklimin etkili olduğu bir ilçedir. Ankara-İstanbul karayolu üzerinde bulunması nedeniyle ulaşım açısından önemli bir konuma sahiptir.",
  "cankiri|eldivan": "Eldivan, Çankırı'nın güneyinde yer alan, küçük ve şirin bir ilçedir; tarım ve hayvancılık temel geçim kaynaklarıdır ve doğal güzellikleriyle bilinir.",
  "cankiri|ilgaz": "Ilgaz, Çankırı'nın kuzeyinde yer alan, doğal güzellikleri ve özellikle Ilgaz Dağı Milli Parkı ile tanınan, kış turizmi açısından önemli bir ilçesidir.",
  "cankiri|kizilirmak": "Kızılırmak ilçesi, Çankırı'nın güneydoğusunda yer alır ve adını Türkiye'nin en uzun nehri olan Kızılırmak'tan almıştır; ilçe, tarım ve hayvancılıkla geçinen, kırsal bir yerleşim yeridir.",
  "cankiri|korgun": "Korgun, Çankırı'nın kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, küçük ve sakin bir ilçesidir.",
  "cankiri|kursunlu": "Kurşunlu, Çankırı'nın güneydoğusunda yer alan, ormanlarla kaplı dağlık bir bölgede kurulu, doğal güzellikleri ve termal kaynaklarıyla öne çıkan bir ilçesidir.",
  "cankiri|merkez": "Çankırı Merkez ilçesi, ilin merkezi konumunda olup, İç Anadolu Bölgesi'nin tipik karasal iklim özelliklerini taşır ve tarihi dokusu ile kültürel etkinlikleriyle öne çıkar.",
  "cankiri|orta": "Orta, Çankırı'nın güneydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, tarihi ve doğal güzellikleriyle dikkat çeken bir ilçesidir.",
  "cankiri|sabanozu": "Şabanözü, İç Anadolu Bölgesi'nde yer alan Çankırı iline bağlı, sanayi ve tarımın gelişmekte olduğu, Ankara'ya yakınlığı nedeniyle de ulaşım açısından avantajlı bir ilçedir.",
  "cankiri|yaprakli": "Yapraklı, Çankırı'nın kuzeydoğusunda yer alan, ormanlarla kaplı dağlık bir alana sahip, tarım ve hayvancılığın yanı sıra ormancılığın da önemli geçim kaynaklarından olduğu küçük bir ilçesidir.",
  "corum|alaca": "Alaca, Çorum'un kuzeydoğusunda yer alan, Hitit medeniyetine ait önemli kalıntıları barındıran ve tarım ile hayvancılığın temel geçim kaynağı olduğu bir ilçedir.",
  "corum|bayat": "Bayat, Çorum'un kuzeydoğusunda yer alan, dağlık ve ormanlık bir alana sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "corum|bogazkale": "Boğazkale, Çorum'un güneydoğusunda yer alan, Hitit İmparatorluğu'nun başkenti Hattuşa'nın kalıntılarına ev sahipliği yapmasıyla tanınan, tarihi ve kültürel turizm açısından önemli bir ilçedir.",
  "corum|dodurga": "Çorum'un kuzeybatısında yer alan Dodurga ilçesi, ormanlık alanları ve doğal güzellikleriyle tanınan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir yerleşim yeridir.",
  "corum|iskilip": "Çorum'un kuzeyinde yer alan İskilip, tarihi İpek Yolu üzerinde bulunması ve İskilip dolması ile tanınan, zengin kültürel mirasa sahip bir ilçedir.",
  "corum|kargi": "Çorum'un kuzeyinde yer alan Kargı, doğal güzellikleri, özellikle de Kargı Yaylası ve Obruk Gölü ile tanınan, ormancılık ve tarımın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "corum|lacin": "Laçin, Çorum'un kuzeydoğusunda yer alan, dağlık ve ormanlık bir alana sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçesidir.",
  "corum|mecitozu": "Mecitözü, Çorum'un kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "corum|merkez": "Çorum Merkez, İç Anadolu Bölgesi'nin Karadeniz'e yakın kesiminde yer alır ve Hitit medeniyetinin izlerini taşıyan tarihi ve kültürel zenginlikleriyle tanınır. Tarım ve sanayi faaliyetlerinin geliştiği, aynı zamanda leblebisiyle meşhur bir şehirdir.",
  "corum|oguzlar": "Oğuzlar, Çorum'un kuzeyinde yer alan, Hitit medeniyetine ev sahipliği yapmış, şifalı suyu ve doğal güzellikleriyle tanınan küçük bir ilçesidir.",
  "corum|ortakoy": "Çorum'un güneyinde yer alan Ortaköy ilçesi, Hitit medeniyetine ait önemli kalıntıları barındıran Şapinuva antik kenti ile tanınır ve tarım arazileriyle çevrili bir yerleşim yeridir.",
  "corum|osmancik": "Çorum'un kuzeyinde yer alan Osmancık, Kızılırmak Nehri'nin geçtiği verimli topraklara sahip, pirinç üretimiyle ünlü bir ilçedir. Tarihi İpek Yolu üzerinde bulunması nedeniyle de önemli bir konuma sahiptir.",
  "corum|sungurlu": "Sungurlu, Çorum ilinin önemli bir ilçesi olup, Ankara-Samsun karayolu üzerinde bulunması nedeniyle stratejik bir konuma sahiptir ve leblebisi ile meşhurdur.",
  "corum|ugurludag": "Uğurludağ, Çorum'un kuzeydoğusunda yer alan, Hitit medeniyetine ait önemli kalıntıları barındıran ve tarım ile hayvancılığın temel geçim kaynağı olduğu küçük bir ilçesidir.",
  "denizli|acipayam": "Acıpayam, Denizli'nin güneyinde yer alan, tarım ve hayvancılıkla geçinen, kendine özgü dokuma kültürü ve doğal güzellikleriyle tanınan bir ilçesidir.",
  "denizli|babadag": "Babadağ, Denizli'nin kuzeyinde yer alan, tekstil ürünleri ve özellikle Babadağ bezi ile ünlü, kendine özgü kültürel dokusu olan bir ilçesidir.",
  "denizli|baklan": "Baklan, Denizli'nin kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, kendine özgü doğal güzelliklere sahip bir ilçesidir.",
  "denizli|bekilli": "Bekilli, Denizli'nin kuzeydoğusunda yer alan, üzüm bağları ve şarap üretimiyle tanınan, küçük ve şirin bir ilçesidir.",
  "denizli|beyagac": "Beyağaç, Denizli'nin güneybatısında yer alan, ormanları ve yaylaları ile ünlü, sakin ve doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "denizli|bozkurt": "Bozkurt, Denizli'nin kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle dikkat çeken bir ilçesidir.",
  "denizli|buldan": "Buldan, Denizli iline bağlı, Ege Bölgesi'nde yer alan ve özellikle dokumacılık geleneğiyle ünlü bir ilçedir.",
  "denizli|cal": "Çal, Denizli'nin kuzeydoğusunda yer alan, bağcılık ve şarap üretimiyle ünlü, kendine özgü kültürel değerleri olan bir ilçesidir.",
  "denizli|cameli": "Çameli, Denizli'nin güneyinde, Göller Bölgesi'ne yakın dağlık bir alanda yer alan, doğal güzellikleri, yaylaları ve özellikle el sanatlarıyla tanınan bir ilçesidir.",
  "denizli|cardak": "Çardak, Denizli'nin kuzeydoğusunda yer alan, özellikle Çardak Havaalanı ile bilinen ve tarım arazileriyle çevrili bir ilçesidir.",
  "denizli|civril": "Çivril, Denizli'nin kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, elma ve kiraz üretimiyle öne çıkan bir ilçesidir.",
  "denizli|guney": "Denizli'nin güneybatısında yer alan Güney ilçesi, kendine özgü şarapları ve bağcılık faaliyetleriyle tanınan, doğal güzellikleriyle öne çıkan bir yerleşim yeridir.",
  "denizli|honaz": "Honaz, Denizli'nin doğusunda yer alan, kiraz üretimiyle ünlü ve adını Honaz Dağı Milli Parkı'ndan alan bir ilçedir.",
  "denizli|kale": "Denizli'nin güneybatısında yer alan Kale ilçesi, dağlık bir coğrafyaya sahip olup, tarım ve hayvancılıkla geçinen, doğal güzellikleriyle öne çıkan bir yerleşim yeridir.",
  "denizli|merkezefendi": "Merkezefendi, Denizli'nin merkez ilçelerinden biri olup, modern kentleşme ve sanayi faaliyetlerinin yoğunlaştığı, aynı zamanda tarihi ve kültürel zenginliklere sahip bir yerleşim yeridir.",
  "denizli|pamukkale": "Pamukkale, Denizli iline bağlı, dünyaca ünlü travertenleri ve antik Hierapolis kenti ile tanınan, turizm açısından büyük öneme sahip bir ilçedir.",
  "denizli|saraykoy": "Sarayköy, Denizli'nin batısında yer alan, Büyük Menderes Ovası'nda kurulu, tarım ve sanayi faaliyetlerinin gelişmiş olduğu bir ilçedir. Jeotermal kaynakları ile de bilinir.",
  "denizli|serinhisar": "Serinhisar, Denizli'nin kuzeydoğusunda yer alan, özellikle leblebisiyle tanınan ve tarım faaliyetlerinin önemli olduğu bir ilçesidir.",
  "denizli|tavas": "Tavas, Denizli'nin güneydoğusunda yer alan, dağlık ve ormanlık alanlarıyla çevrili, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "diyarbakir|baglar": "Diyarbakır'ın merkez ilçelerinden biri olan Bağlar, şehrin güneybatısında yer alır ve son yıllarda hızla gelişen bir yerleşim alanı olarak bilinir. Nüfus yoğunluğu yüksek olan ilçe, Diyarbakır'ın önemli ticaret merkezlerinden biridir.",
  "diyarbakir|bismil": "Bismil, Diyarbakır'ın en büyük ilçelerinden biridir ve verimli toprakları sayesinde tarım, özellikle pamuk üretimi, önemli bir geçim kaynağıdır; il merkezinin güneydoğusunda yer alır.",
  "diyarbakir|cermik": "Diyarbakır'ın kuzeybatısında yer alan Çermik ilçesi, şifalı kaplıcaları ve doğal güzellikleriyle tanınan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir yerleşim yeridir.",
  "diyarbakir|cinar": "Diyarbakır'ın güneybatısında yer alan Çınar ilçesi, verimli toprakları sayesinde tarım faaliyetlerinin yoğun olarak yapıldığı ve karasal iklimin etkili olduğu bir yerleşim yeridir.",
  "diyarbakir|cungus": "Diyarbakır'ın kuzeybatısında yer alan Çüngüş ilçesi, dağlık bir coğrafyaya sahip olup, Fırat Nehri'ne kıyısı bulunur ve tarım ile hayvancılık önemli geçim kaynaklarındandır.",
  "diyarbakir|dicle": "Dicle, Diyarbakır'ın kuzeyinde yer alan, dağlık bir coğrafyaya sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "diyarbakir|egil": "Diyarbakır'ın kuzeyinde yer alan Eğil ilçesi, Dicle Nehri kıyısında kurulmuş olup, tarihi ve doğal güzellikleriyle öne çıkan, aynı zamanda peygamber kabirleri ve antik kalıntılarıyla bilinen bir yerleşim yeridir.",
  "diyarbakir|ergani": "Diyarbakır'ın kuzeybatısında yer alan Ergani, zengin bakır yatakları ve tarihi öneme sahip Hilar Mağaraları ile bilinen, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "diyarbakir|hani": "Hani, Diyarbakır'ın kuzeydoğusunda yer alan, dağlık bir coğrafyaya sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "diyarbakir|hazro": "Diyarbakır'ın kuzeybatısında yer alan Hazro, dağlık bir coğrafyaya sahip olup, tarım ve hayvancılığın yanı sıra el sanatlarıyla da öne çıkan küçük bir ilçedir.",
  "diyarbakir|kayapinar": "Kayapınar, Diyarbakır'ın en büyük ilçelerinden biridir ve şehir merkezinin batısında yer alır. Hızlı kentleşme ve modern konut projeleriyle dikkat çeken, genç nüfusa sahip bir yerleşim bölgesidir.",
  "diyarbakir|kocakoy": "Kocaköy, Diyarbakır'ın kuzeybatısında yer alan, tarım arazileriyle çevrili ve kırsal bir görünüme sahip küçük bir ilçesidir.",
  "diyarbakir|kulp": "Diyarbakır'ın kuzeydoğusunda yer alan Kulp ilçesi, dağlık ve ormanlık bir coğrafyaya sahip olup, tarım ve hayvancılıkla geçinen, doğal güzellikleriyle öne çıkan bir yerleşim yeridir.",
  "diyarbakir|lice": "Lice, Diyarbakır'ın kuzeybatısında yer alan, dağlık bir coğrafyaya sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "diyarbakir|silvan": "Silvan, Diyarbakır iline bağlı, tarihi ve kültürel zenginlikleriyle öne çıkan bir ilçedir; Malabadi Köprüsü gibi önemli tarihi eserlere ev sahipliği yapar ve tarım arazileriyle çevrilidir.",
  "diyarbakir|sur": "Diyarbakır'ın tarihi merkezi olan Sur ilçesi, UNESCO Dünya Mirası Listesi'nde yer alan surları, dar sokakları ve zengin kültürel mirası ile Güneydoğu Anadolu Bölgesi'nin önemli bir turizm merkezidir.",
  "diyarbakir|yenisehir": "Diyarbakır'ın merkez ilçelerinden biri olan Yenişehir, modern şehirleşme anlayışıyla gelişmiş olup, kentin önemli ticaret ve yaşam merkezlerinden biridir.",
  "edirne|enez": "Enez, Edirne'nin güneyinde, Ege Denizi kıyısında yer alan tarihi bir ilçedir; tarım, balıkçılık ve turizm önemli gelir kaynaklarıdır ve antik Ainos kentinin kalıntılarına ev sahipliği yapar.",
  "edirne|havsa": "Havsa, Edirne iline bağlı, Trakya'nın iç kesimlerinde yer alan bir ilçedir. Tarım ve hayvancılıkla geçinen, sakin ve tipik bir Trakya yerleşim yeridir.",
  "edirne|ipsala": "İpsala, Edirne'nin güneybatısında, Meriç Nehri kıyısında yer alan, Türkiye'nin Yunanistan'a açılan önemli sınır kapılarından birine sahip, tarım ve hayvancılıkla öne çıkan bir ilçesidir.",
  "edirne|kesan": "Keşan, Edirne'nin Ege Denizi'ne kıyısı olan bir ilçesidir ve tarım ile turizm potansiyeli yüksek, Trakya bölgesine özgü kültürel değerleri barındıran bir yerleşim yeridir.",
  "edirne|lalapasa": "Lalapaşa, Edirne'nin kuzeydoğusunda, Bulgaristan sınırına yakın konumda bulunan, tarım ve hayvancılığın önemli geçim kaynakları arasında yer aldığı, sakin ve doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "edirne|meric": "Meriç, Edirne'nin batısında, Yunanistan ve Meriç Nehri ile sınır komşusu olan, tarım ve hayvancılığın önemli geçim kaynakları arasında yer aldığı bir ilçesidir.",
  "edirne|merkez": "Edirne Merkez ilçesi, Meriç ve Tunca nehirlerinin birleştiği verimli topraklarda yer alır ve tarihi yapıları, özellikle de Selimiye Camii ile tanınan, tarım ve turizm açısından önemli bir merkezdir.",
  "edirne|suloglu": "Süloğlu, Edirne'nin kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları olduğu, sakin ve küçük bir ilçedir.",
  "edirne|uzunkopru": "Uzunköprü, Edirne'nin güneyinde yer alan, adını tarihi taş köprüsü Uzunköprü'den alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "elazig|agin": "Ağın, Elazığ'ın kuzeybatısında, Keban Baraj Gölü kıyısında yer alan, doğal güzellikleri ve sakin yaşam tarzıyla bilinen küçük bir ilçesidir.",
  "elazig|alacakaya": "Alacakaya, Elazığ'ın güneydoğusunda yer alan, zengin maden yataklarıyla (özellikle bakır) bilinen ve dağlık bir coğrafyaya sahip bir ilçesidir.",
  "elazig|aricak": "Arıcak, Elazığ'ın güneydoğusunda yer alan, dağlık bir coğrafyaya sahip ve tarım ile hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "elazig|baskil": "Baskil, Elazığ iline bağlı, Malatya sınırında yer alan ve kayısı yetiştiriciliği ile bilinen bir ilçedir. Fırat Nehri kıyısında bulunması ve baraj gölleriyle çevrili olması coğrafi özelliklerindendir.",
  "elazig|karakocan": "Elazığ'ın kuzeydoğusunda yer alan Karakoçan, dağlık bir coğrafyaya sahip olup, tarım ve hayvancılığın yanı sıra son yıllarda enerji yatırımlarıyla da öne çıkan bir ilçedir.",
  "elazig|keban": "Elazığ'ın kuzeybatısında yer alan Keban ilçesi, Fırat Nehri üzerinde kurulan Keban Barajı ve Hidroelektrik Santrali ile tanınır ve baraj gölü çevresinde gelişen turizm potansiyeline sahiptir.",
  "elazig|kovancilar": "Kovancılar, Elazığ'ın doğusunda yer alan, Murat Nehri vadisinde kurulu, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "elazig|maden": "Elazığ'ın güneydoğusunda yer alan Maden ilçesi, adını aldığı zengin bakır maden yataklarıyla bilinir ve tarihi İpek Yolu üzerinde bulunması nedeniyle kültürel açıdan da önemli bir konuma sahiptir.",
  "elazig|merkez": "Elazığ Merkez ilçesi, şehrin kalbi konumunda olup, Keban Baraj Gölü'ne kıyısı bulunması ve zengin tarihi ile kültürel mirasıyla öne çıkar.",
  "elazig|palu": "Elazığ'ın doğusunda yer alan Palu ilçesi, tarihi Palu Kalesi ve Murat Nehri kıyısındaki konumuyla bilinir; tarım ve hayvancılık önemli geçim kaynaklarındandır.",
  "elazig|sivrice": "Sivrice, Elazığ'ın güneydoğusunda yer alan, Hazar Gölü kıyısında turizm potansiyeli yüksek bir ilçesidir.",
  "erzincan|cayirli": "Çayırlı, Erzincan'ın doğusunda yer alan, dağlık bir coğrafyaya sahip, tarım ve hayvancılığın temel geçim kaynağı olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "erzincan|ilic": "Erzincan'ın doğusunda yer alan İliç ilçesi, dağlık ve engebeli bir coğrafyaya sahip olup, Fırat Nehri'nin önemli kollarından Karasu Nehri vadisinde kurulmuştur ve madencilik faaliyetleri ile bilinir.",
  "erzincan|kemah": "Kemah, Erzincan'ın kuzeydoğusunda yer alan, tarihi Kemah Kalesi ile bilinen ve tarım ile hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "erzincan|kemaliye": "Kemaliye, Erzincan'ın doğusunda, sarp dağlar ve derin vadilerle çevrili, doğal güzellikleri ve tarihi dokusuyla öne çıkan bir ilçesidir; özellikle Karanlık Kanyon'u ve taş evleriyle bilinir.",
  "erzincan|merkez": "Erzincan Merkez ilçesi, Doğu Anadolu Bölgesi'nde yer alır ve verimli ovaları ile bilinir; aynı zamanda ilin idari ve ticari merkezidir.",
  "erzincan|otlukbeli": "Otlukbeli, Erzincan'ın doğusunda yer alan, dağlık ve engebeli bir araziye sahip, hayvancılık ve tarımın temel geçim kaynağı olduğu küçük bir ilçedir. Otlukbeli Savaşı'na ev sahipliği yapmasıyla tarihi öneme sahiptir.",
  "erzincan|refahiye": "Refahiye, Erzincan'ın kuzeydoğusunda yer alan, dağlık ve engebeli bir araziye sahip, hayvancılık ve tarımın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "erzincan|tercan": "Tercan, Erzincan'ın doğusunda yer alan, tarihi İpek Yolu üzerinde bulunması nedeniyle geçmişte önemli bir ticaret merkezi olmuş, günümüzde ise tarım ve hayvancılığın ön planda olduğu bir ilçedir.",
  "erzincan|uzumlu": "Erzincan'ın doğusunda yer alan Üzümlü ilçesi, adını aldığı bağları ve üzüm yetiştiriciliği ile tanınan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir yerleşim yeridir.",
  "erzurum|askale": "Aşkale, Erzurum'un batısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, tarihi İpek Yolu üzerinde bulunması sebebiyle de geçmişte önemli bir konuma sahip bir ilçesidir.",
  "erzurum|aziziye": "Aziziye, Erzurum'un batısında yer alan, hayvancılık ve tarımın önemli geçim kaynakları arasında olduğu, tarihi ve kültürel zenginlikleriyle dikkat çeken bir ilçesidir.",
  "erzurum|cat": "Çat, Erzurum'un doğusunda yer alan, yüksek rakımlı ve karasal iklime sahip bir ilçesidir; hayvancılık ve tarım başlıca geçim kaynaklarıdır.",
  "erzurum|hinis": "Hınıs, Erzurum'un güneyinde yer alan, dağlık ve engebeli bir araziye sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "erzurum|horasan": "Horasan, Erzurum'un doğusunda yer alan, tarihi İpek Yolu üzerinde bulunması ve tarım ile hayvancılığın önemli geçim kaynakları arasında olmasıyla bilinen bir ilçesidir.",
  "erzurum|ispir": "İspir, Erzurum'un Doğu Karadeniz Bölgesi'ne yakın, dağlık ve engebeli bir coğrafyada yer alan, doğal güzellikleri, özellikle de Kaçkar Dağları'na yakınlığı ve tarım potansiyeli ile bilinen bir ilçesidir.",
  "erzurum|karacoban": "Karaçoban, Erzurum'un güneyinde yer alan, tarım ve hayvancılığın temel geçim kaynağı olduğu, karasal iklimin hüküm sürdüğü bir ilçesidir.",
  "erzurum|karayazi": "Karayazı, Erzurum'un doğusunda yer alan, geniş düzlükleri ve dağlık alanlarıyla bilinen, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "erzurum|koprukoy": "Erzurum'un doğusunda yer alan Köprüköy, adını aldığı tarihi Köprüköy Köprüsü ile bilinir ve tarım ile hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "erzurum|narman": "Narman, Erzurum'un kuzeydoğusunda yer alan, peri bacıları benzeri oluşumlarıyla ünlü ve hayvancılığın önemli bir geçim kaynağı olduğu bir ilçesidir.",
  "erzurum|oltu": "Oltu, Erzurum'un kuzeydoğusunda yer alan, Oltu taşı işlemeciliği ve doğal güzellikleriyle ünlü bir ilçesidir.",
  "erzurum|olur": "Olur, Erzurum'un kuzeydoğusunda yer alan, dağlık ve ormanlık bir ilçesidir; tarım ve hayvancılık temel geçim kaynaklarıdır ve doğal güzellikleriyle bilinir.",
  "erzurum|palandoken": "Palandöken, Erzurum'un merkez ilçelerinden biri olup, adını Türkiye'nin en büyük kayak merkezlerinden biri olan Palandöken Dağı'ndan almıştır ve kış turizmi ile öne çıkar.",
  "erzurum|pasinler": "Pasinler, Erzurum'un doğusunda yer alan, verimli Pasinler Ovası'na sahip, tarihi İpek Yolu üzerinde bulunması nedeniyle geçmişte önemli bir ticaret merkezi olmuş ve günümüzde tarım ve hayvancılıkla öne çıkan bir ilçesidir.",
  "erzurum|pazaryolu": "Pazaryolu, Erzurum'un kuzeydoğusunda yer alan, dağlık ve ormanlık bir alana sahip, tarım ve hayvancılığın temel geçim kaynağı olduğu küçük bir ilçedir.",
  "erzurum|senkaya": "Şenkaya, Erzurum'un kuzeydoğusunda yer alan, dağlık ve ormanlık bir ilçesidir; hayvancılık ve tarım temel geçim kaynaklarıdır ve yöresel el sanatları da önemli bir kültürel özelliğidir.",
  "erzurum|tekman": "Tekman, Erzurum'un güneyinde yer alan, dağlık ve engebeli bir araziye sahip, hayvancılığın önemli bir geçim kaynağı olduğu bir ilçesidir.",
  "erzurum|tortum": "Tortum, Erzurum'un kuzeydoğusunda yer alan, doğal güzellikleriyle ünlü bir ilçesidir; özellikle Tortum Gölü ve Şelalesi ile bilinir ve tarım ile hayvancılık önemli geçim kaynaklarıdır.",
  "erzurum|uzundere": "Uzundere, Erzurum'un kuzeydoğusunda yer alan, doğal güzellikleriyle ünlü bir ilçesidir; özellikle Tortum Gölü ve Tortum Şelalesi ile bilinir ve turizm potansiyeli taşır.",
  "erzurum|yakutiye": "Yakutiye, Erzurum'un merkez ilçelerinden biri olup, tarihi ve kültürel zenginlikleriyle öne çıkar; özellikle kış turizmi ve Erzurum Kongresi'nin yapıldığı bina gibi önemli yapılar burada bulunur.",
  "eskisehir|alpu": "Alpu, Eskişehir'in doğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, Sakarya Nehri'nin geçtiği bir ilçedir.",
  "eskisehir|beylikova": "Beylikova, Eskişehir'in doğusunda yer alan, ağırlıklı olarak tarım ve hayvancılıkla geçinen, düz ve geniş ovalık alanlara sahip bir ilçesidir.",
  "eskisehir|cifteler": "Çifteler, Eskişehir'in güneyinde yer alan, Sakarya Nehri'nin doğduğu ve önemli sulak alanlara sahip bir ilçedir; tarım ve hayvancılık ilçe ekonomisinde önemli bir yer tutar.",
  "eskisehir|gunyuzu": "Günyüzü, Eskişehir'in güneydoğusunda yer alan, karasal iklimin hakim olduğu, tarım ve hayvancılığın önemli geçim kaynakları arasında bulunduğu küçük bir ilçedir.",
  "eskisehir|han": "Han, Eskişehir'in en küçük ve en az nüfuslu ilçelerinden biridir. Sakarya Nehri'nin geçtiği dağlık bir bölgede yer alır ve doğal güzellikleriyle bilinir.",
  "eskisehir|inonu": "İnönü, Eskişehir'in batısında yer alan, Kurtuluş Savaşı'nda önemli zaferlere sahne olmuş, tarihi ve doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "eskisehir|mahmudiye": "Mahmudiye, Eskişehir'in kuzeydoğusunda yer alan, özellikle at yetiştiriciliği ve hayvancılıkla tanınan, tarım arazileri geniş bir ilçesidir.",
  "eskisehir|mihalgazi": "Mihalgazi, Eskişehir'in kuzeydoğusunda, Sakarya Nehri kıyısında yer alan, ormancılık ve tarımın önemli geçim kaynakları olduğu, doğal güzellikleriyle öne çıkan küçük bir ilçesidir.",
  "eskisehir|mihaliccik": "Mihalıççık, Eskişehir'in kuzeydoğusunda yer alan, dağlık bir coğrafyaya sahip, kiraz üretimi ve doğal güzellikleriyle tanınan bir ilçesidir.",
  "eskisehir|odunpazari": "Odunpazarı, Eskişehir'in tarihi dokusunu koruyan, geleneksel Osmanlı mimarisine sahip evleri, el sanatları atölyeleri ve hareketli turizmiyle bilinen bir ilçesidir.",
  "eskisehir|saricakaya": "Sarıcakaya, Eskişehir'in kuzeybatısında, Sakarya Nehri vadisinde yer alan, ılıman iklimi sayesinde sebze ve meyve yetiştiriciliğinin geliştiği, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "eskisehir|seyitgazi": "Seyitgazi, Eskişehir'in güneydoğusunda yer alan, dağlık bir coğrafyaya sahip, tarihi ve kültürel zenginlikleriyle öne çıkan bir ilçedir; özellikle Seyyid Battal Gazi Külliyesi ile bilinir.",
  "eskisehir|sivrihisar": "Sivrihisar, Eskişehir'in güneybatısında yer alan, tarihi İpek Yolu üzerinde bulunması ve zengin kültürel mirası ile tanınan bir ilçesidir.",
  "eskisehir|tepebasi": "Tepebaşı, Eskişehir'in merkez ilçelerinden biri olup, Porsuk Nehri kıyısında yer alır ve modern şehirleşme ile kültürel etkinliklerin yoğunlaştığı bir bölgedir.",
  "gaziantep|araban": "Gaziantep'in kuzeyinde yer alan Araban ilçesi, tarım arazileriyle çevrili olup özellikle Antep fıstığı yetiştiriciliği ile bilinir ve Fırat Nehri'ne yakınlığı sayesinde sulu tarım imkanlarına sahiptir.",
  "gaziantep|islahiye": "İslahiye, Gaziantep'in güneyinde, Amanos Dağları eteklerinde yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, zeytincilik ve üzüm yetiştiriciliği ile öne çıkan bir ilçesidir.",
  "gaziantep|karkamis": "Karkamış, Gaziantep'in güneydoğusunda, Suriye sınırında yer alan bir ilçedir ve adını antik Karkamış kentinden almaktadır; Fırat Nehri kıyısında bulunması ve tarihi önemiyle bilinir.",
  "gaziantep|nizip": "Nizip, Gaziantep'in batısında yer alan, Fırat Nehri'ne yakınlığı ve zeytincilik ile tanınan, tarihi ve kültürel zenginliklere sahip bir ilçesidir.",
  "gaziantep|nurdagi": "Nurdağı, Gaziantep'in güneydoğusunda yer alan, Amanos Dağları'nın eteklerinde kurulu bir ilçedir ve geçiş iklimi özellikleri gösterir.",
  "gaziantep|oguzeli": "Oğuzeli, Gaziantep'in güneydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, aynı zamanda Gaziantep Havalimanı'na ev sahipliği yapan bir ilçesidir.",
  "gaziantep|sahinbey": "Şahinbey, Gaziantep'in en büyük ilçesi olup, sanayi ve ticaretin gelişmiş olduğu, aynı zamanda tarihi ve kültürel zenginlikleriyle de öne çıkan bir yerleşim yeridir.",
  "gaziantep|sehitkamil": "Şehitkamil, Gaziantep'in en büyük ilçelerinden biri olup, sanayi ve ticaretin gelişmiş olduğu, aynı zamanda Zeugma Mozaik Müzesi gibi önemli kültürel değerlere ev sahipliği yapan bir bölgedir.",
  "gaziantep|yavuzeli": "Yavuzeli, Gaziantep'in kuzeyinde yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, sakin ve kırsal bir ilçesidir.",
  "giresun|alucra": "Alucra, Giresun'un güneyinde, Karadeniz Bölgesi'nin iç kesimlerinde yer alan, dağlık ve engebeli bir araziye sahip, hayvancılık ve tarımın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "giresun|bulancak": "Bulancak, Giresun ilinin kıyı şeridinde yer alan, fındık üretimi ve balıkçılıkla öne çıkan bir ilçesidir.",
  "giresun|camoluk": "Çamoluk, Giresun'un güneyinde, dağlık ve engebeli bir arazide yer alan, kendine özgü kültürel değerleri ve doğal güzellikleriyle tanınan bir ilçesidir.",
  "giresun|canakci": "Çanakçı, Giresun'un iç kesimlerinde yer alan, dağlık ve ormanlık bir coğrafyaya sahip, fındık üretimiyle öne çıkan küçük bir ilçesidir.",
  "giresun|dereli": "Dereli, Giresun ilinin iç kesimlerinde, dağlık bir alanda yer alan bir ilçesidir; doğal güzellikleri, özellikle de Aksu Deresi ve çevresindeki yaylaları ile bilinir.",
  "giresun|dogankent": "Doğankent, Giresun'un iç kesimlerinde, dağlık bir alanda yer alan, ormancılık ve tarımın önemli geçim kaynakları olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "giresun|espiye": "Espiye, Giresun iline bağlı, Karadeniz kıyısında yer alan bir ilçedir; fındık üretimi ve balıkçılık önemli geçim kaynaklarıdır.",
  "giresun|eynesil": "Eynesil, Giresun'un sahil şeridinde yer alan, fındık üretimi ve balıkçılıkla geçinen, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "giresun|gorele": "Görele, Giresun'un sahil şeridinde yer alan, kemençe kültürü ve horon geleneği ile tanınan, fındık üretimi ve balıkçılıkla geçinen bir Karadeniz ilçesidir.",
  "giresun|guce": "Giresun'un doğusunda yer alan Güce ilçesi, engebeli arazi yapısına sahip olup, fındık yetiştiriciliği ve hayvancılıkla geçinen, doğal güzellikleriyle öne çıkan bir Karadeniz ilçesidir.",
  "giresun|kesap": "Keşap, Giresun'un sahil şeridinde yer alan, fındık üretimi ve balıkçılıkla öne çıkan, doğal güzelliklere sahip bir ilçesidir.",
  "giresun|merkez": "Giresun'un sahil şeridinde yer alan Merkez ilçesi, fındık üretimi ve balıkçılıkla öne çıkan, aynı zamanda tarihi ve kültürel zenginlikleriyle Karadeniz'in önemli bir merkezidir.",
  "giresun|piraziz": "Piraziz, Giresun'un sahil şeridinde yer alan, fındık üretimi ve balıkçılıkla öne çıkan, doğal güzellikleriyle bilinen bir ilçesidir.",
  "giresun|sebinkarahisar": "Şebinkarahisar, Giresun'un güneyinde, karasal iklimin etkili olduğu yüksek rakımlı bir ilçesidir; tarihi dokusu, doğal güzellikleri ve madencilik faaliyetleriyle bilinir.",
  "giresun|tirebolu": "Tirebolu, Giresun'un sahil şeridinde yer alan, fındık üretimi ve çayı ile tanınan, tarihi ve doğal güzellikleriyle öne çıkan bir Karadeniz ilçesidir.",
  "giresun|yaglidere": "Giresun'un güneyinde yer alan Yağlıdere ilçesi, engebeli arazi yapısı ve ormanlarla kaplı doğal güzellikleriyle öne çıkar; fındık üretimi ve hayvancılık, ilçe ekonomisinin temelini oluşturur.",
  "gumushane|kelkit": "Kelkit, Gümüşhane'nin en büyük ilçelerinden biri olup, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, karasal iklimin hakim olduğu bir yerleşim yeridir.",
  "gumushane|kose": "Köse, Gümüşhane'nin güneybatısında yer alan, karasal iklime sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçesidir.",
  "gumushane|kurtun": "Kürtün, Gümüşhane'nin Karadeniz Bölgesi'nde yer alan, ormanlarla kaplı dağlık bir ilçesidir; doğal güzellikleri ve yaylacılık faaliyetleriyle bilinir.",
  "gumushane|merkez": "Gümüşhane Merkez ilçesi, Doğu Karadeniz Bölgesi'nde yer alır ve zengin maden yatakları ile doğal güzellikleriyle tanınır; ilin idari ve ticari merkezidir.",
  "gumushane|siran": "Şiran, Gümüşhane'nin güneybatısında yer alan, dağlık ve ormanlık bir alana sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "gumushane|torul": "Torul, Gümüşhane'nin güneybatısında yer alan, doğal güzellikleri ve özellikle Torul Kalesi ile Tomara Şelalesi gibi turistik cazibe merkezleriyle tanınan bir ilçesidir.",
  "hakkari|cukurca": "Çukurca, Hakkari ilinin güneydoğusunda, Irak sınırında yer alan dağlık bir ilçedir ve zorlu coğrafyası nedeniyle sınırlı tarım alanlarına sahip olup, hayvancılık ve sınır ticaretinin önemli olduğu bir yerleşimdir.",
  "hakkari|derecik": "Hakkari'nin güneydoğusunda yer alan Derecik ilçesi, dağlık ve engebeli bir coğrafyaya sahip olup, Irak sınırında bulunmaktadır ve sınır ticaretinin etkisiyle ekonomik canlılık göstermektedir.",
  "hakkari|merkez": "Hakkari Merkez ilçesi, dağlık ve engebeli bir coğrafyaya sahip olup, ilin idari ve ticari merkezidir; yöresel el sanatları ve kültürel zenginlikleriyle tanınır.",
  "hakkari|semdinli": "Şemdinli, Hakkari'nin güneydoğusunda, Irak ve İran sınırlarına yakın, dağlık bir coğrafyada yer alan ve kendine özgü kültürel zenginlikleri ile bilinen bir ilçesidir.",
  "hakkari|yuksekova": "Yüksekova, Hakkari ilinin en büyük ilçesi olup, dağlık ve engebeli bir coğrafyaya sahiptir; zengin doğal güzellikleri ve kendine özgü kültürel yapısıyla bilinir.",
  "hatay|altinozu": "Altınözü, Hatay'ın güneydoğusunda, Suriye sınırına yakın konumda bulunan, zeytincilik ve tarımın önemli geçim kaynakları arasında olduğu, farklı inanç ve kültürlerin bir arada yaşadığı bir ilçedir.",
  "hatay|antakya": "Antakya, Hatay ilinin merkez ilçesidir ve Asi Nehri kıyısında, zengin tarihi ve kültürel mirasıyla öne çıkan, aynı zamanda tarım ve ticaretin önemli olduğu bir yerleşim yeridir.",
  "hatay|arsuz": "Arsuz, Hatay'ın Akdeniz kıyısında yer alan, doğal güzellikleri, uzun sahili ve turizm potansiyeli ile öne çıkan bir ilçesidir.",
  "hatay|belen": "Belen, Hatay'ın kuzeyinde, Amanos Dağları üzerinde yer alan, stratejik konumu sayesinde tarih boyunca önemli bir geçit noktası olmuş, zeytincilik ve ormancılığın öne çıktığı bir ilçedir.",
  "hatay|defne": "Defne, Hatay'ın merkez ilçelerinden biri olup, Asi Nehri'nin suladığı verimli toprakları üzerinde yer alır ve zengin bitki örtüsü, narenciye bahçeleri ile bilinir.",
  "hatay|dortyol": "Dörtyol, Hatay'ın kıyı şeridinde yer alan, narenciye üretimi ve sanayisiyle öne çıkan, tarihi İpek Yolu üzerinde bulunması nedeniyle kültürel zenginliğe sahip bir ilçesidir.",
  "hatay|erzin": "Erzin, Hatay'ın kıyı şeridinde yer alan, narenciye üretimi ve termal kaynaklarıyla bilinen bir ilçesidir.",
  "hatay|hassa": "Hassa, Hatay'ın kuzeydoğusunda yer alan, Amanos Dağları eteklerinde kurulu, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "hatay|iskenderun": "İskenderun, Hatay'ın Akdeniz kıyısında yer alan, önemli bir liman kenti ve sanayi merkezidir; zengin tarihi ve kültürel mirası ile dikkat çeker.",
  "hatay|kirikhan": "Kırıkhan, Hatay'ın kuzeydoğusunda yer alan, Amik Ovası'nın verimli topraklarına sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "hatay|kumlu": "Kumlu, Hatay'ın kuzeydoğusunda yer alan, Amik Ovası'nın bereketli topraklarına sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "hatay|payas": "Payas, Hatay'ın İskenderun Körfezi kıyısında yer alan bir ilçesidir ve tarihi Payas Kalesi ile Sokollu Mehmet Paşa Külliyesi gibi önemli Osmanlı dönemi eserlerine ev sahipliği yapmaktadır.",
  "hatay|reyhanli": "Reyhanlı, Hatay'ın doğusunda, Suriye sınırına yakın bir konumda bulunan, tarım arazileriyle çevrili ve farklı kültürlerin etkileşimine açık bir ilçesidir.",
  "hatay|samandag": "Hatay'ın sahil şeridindeki en batı ucunda yer alan Samandağ, uzun ve doğal kumsalı, verimli tarım arazileri ve çok kültürlü yapısıyla dikkat çeken bir ilçedir.",
  "hatay|yayladagi": "Yayladağı, Hatay'ın güneyinde, Suriye sınırında yer alan, zeytincilik ve hayvancılığın önemli geçim kaynakları arasında olduğu, kendine özgü kültürel değerleri olan bir ilçesidir.",
  "isparta|aksu": "Aksu, Isparta'nın kuzeydoğusunda yer alan, Göller Bölgesi'nde bulunan ve özellikle elma yetiştiriciliği ile tanınan bir ilçesidir.",
  "isparta|atabey": "Atabey, Isparta ilinin kuzeydoğusunda yer alan, Göller Bölgesi'nin tipik özelliklerini taşıyan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "isparta|egirdir": "Eğirdir, Isparta'nın doğal güzellikleriyle ünlü bir ilçesi olup, Eğirdir Gölü kıyısında yer alır ve özellikle elma yetiştiriciliği ile bilinir.",
  "isparta|gelendost": "Gelendost, Isparta ilinin kuzeydoğusunda yer alan, meyvecilik (özellikle elma) ve tarımın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle bilinen bir ilçesidir.",
  "isparta|gonen": "Gönen, Isparta'nın güneybatısında yer alan, Göller Bölgesi'nde bulunan ve tarım ile hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçesidir.",
  "isparta|keciborlu": "Keçiborlu, Göller Bölgesi'nde yer alan Isparta'nın bir ilçesidir ve özellikle gül yetiştiriciliği ile bilinir.",
  "isparta|merkez": "Isparta Merkez ilçesi, Göller Bölgesi'nde yer alır ve gül yetiştiriciliği ile gül ürünleri sanayisi sayesinde Türkiye ekonomisine önemli katkılar sağlayan, aynı zamanda tarihi ve kültürel zenginlikleriyle de dikkat çeken bir yerleşim yeridir.",
  "isparta|senirkent": "Senirkent, Isparta iline bağlı, Göller Bölgesi'nde yer alan bir ilçedir. Kiraz üretimi ve halıcılık gibi faaliyetler ile tanınır.",
  "isparta|sutculer": "Sütçüler, Isparta'nın kuzeydoğusunda, Göller Bölgesi'nde yer alan, doğal güzellikleri ve özellikle Yazılı Kanyon Tabiat Parkı ile tanınan, ormancılık ve tarımın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "isparta|sarkikaraagac": "Şarkikaraağaç, Isparta'nın kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, özellikle kirazıyla ünlü bir ilçesidir.",
  "isparta|uluborlu": "Uluborlu, Isparta'nın kuzeybatısında yer alan, kirazıyla ünlü, tarihi ve kültürel zenginlikleriyle tanınan bir ilçesidir.",
  "isparta|yalvac": "Yalvaç, Isparta'nın kuzeydoğusunda yer alan, tarihi ve kültürel zenginlikleriyle öne çıkan bir ilçesidir; özellikle antik Antiokheia şehri kalıntıları ve deri sanayisi ile bilinir.",
  "isparta|yenisarbademli": "Isparta'nın güneyinde yer alan Yenişarbademli, Göller Bölgesi'nde konumlanmış, doğal güzellikleri ve özellikle Pınargözü Mağarası ile tanınan, küçük ve şirin bir ilçedir.",
  "mersin|akdeniz": "Akdeniz ilçesi, Mersin şehir merkezinin büyük bir bölümünü kapsayan, limanı ve sanayi tesisleriyle öne çıkan, aynı zamanda tarihi ve kültürel mirası barındıran bir ilçedir.",
  "mersin|anamur": "Anamur, Mersin'in en batısında yer alan, muz üretimi ve seracılık faaliyetleriyle öne çıkan, tarihi kalıntıları ve doğal güzellikleriyle bilinen bir sahil ilçesidir.",
  "mersin|aydincik": "Aydıncık, Mersin'in batısında, Akdeniz kıyısında yer alan, dağlık ve engebeli bir araziye sahip, tarım ve turizm potansiyeli olan şirin bir ilçesidir.",
  "mersin|bozyazi": "Bozyazı, Mersin'in batısında yer alan, Akdeniz ikliminin hakim olduğu, muz ve çilek yetiştiriciliği ile öne çıkan bir sahil ilçesidir.",
  "mersin|camliyayla": "Çamlıyayla, Mersin'in kuzeyinde, Toros Dağları üzerinde yer alan, ormanları ve yaylalarıyla ünlü, özellikle yaz aylarında serin havası nedeniyle tercih edilen bir ilçesidir.",
  "mersin|erdemli": "Erdemli, Mersin'in batısında yer alan, Akdeniz kıyısında uzun bir sahil şeridine sahip, tarım (özellikle narenciye ve seracılık) ve turizm potansiyeli yüksek bir ilçesidir.",
  "mersin|gulnar": "Gülnar, Mersin'in batısında, Toros Dağları üzerinde yer alan, ormanlık alanları ve yaylacılık faaliyetleriyle öne çıkan bir ilçesidir.",
  "mersin|mezitli": "Mezitli, Mersin'in batısında yer alan, hızla gelişen bir sahil ilçesidir; tarım, turizm ve ticaretin canlı olduğu, modern yerleşim alanları ve tarihi kalıntıları bir arada barındıran bir bölgedir.",
  "mersin|mut": "Mut, Mersin iline bağlı, Toros Dağları'nın güney yamaçlarında yer alan, kayısı üretimiyle ünlü ve zengin bir kültürel mirasa sahip bir ilçedir.",
  "mersin|silifke": "Silifke, Mersin'in batısında yer alan, Göksu Nehri'nin denize döküldüğü verimli ovada kurulu, tarihi ve doğal güzellikleriyle öne çıkan bir ilçesidir. Tarım, turizm ve hayvancılık ilçenin önemli ekonomik faaliyetlerindendir.",
  "mersin|tarsus": "Tarsus, Mersin'e bağlı, tarihi ve kültürel zenginlikleriyle öne çıkan bir ilçedir; verimli toprakları sayesinde tarım önemli bir geçim kaynağıdır ve Akdeniz kıyısına yakınlığı ile dikkat çeker.",
  "mersin|toroslar": "Toroslar, Mersin'in kuzeyinde, Toros Dağları'nın eteklerinde yer alan ve adını bu dağlardan alan, hızla gelişen bir ilçesidir. Tarım arazileri ve yaylalarıyla bilinir, aynı zamanda Mersin şehir merkezine yakınlığı sayesinde önemli bir yerleşim bölgesidir.",
  "mersin|yenisehir": "Yenişehir, Mersin'in merkez ilçelerinden biri olup, modern şehirleşme yapısı, geniş bulvarları, alışveriş merkezleri ve kültürel etkinlikleriyle öne çıkan, gelişmiş bir yerleşim bölgesidir.",
  "istanbul|adalar": "Adalar, İstanbul'un Marmara Denizi'ndeki Prens Adaları olarak da bilinen takımadalarından oluşur ve tarihi köşkleri, faytonları ve kendine özgü doğal güzellikleriyle öne çıkan bir turizm merkezidir.",
  "istanbul|arnavutkoy": "Arnavutköy, İstanbul'un kuzeybatısında yer alan, Karadeniz kıyısı olan ve hızla gelişen bir ilçesidir; özellikle yeni İstanbul Havalimanı'na ev sahipliği yapmasıyla bilinir.",
  "istanbul|atasehir": "Ataşehir, İstanbul'un Anadolu Yakası'nda yer alan, modern yapılaşması, iş merkezleri ve finans kuruluşlarıyla öne çıkan, aynı zamanda konut alanları ve alışveriş merkezleriyle de dikkat çeken bir ilçesidir.",
  "istanbul|avcilar": "Avcılar, İstanbul'un Avrupa Yakası'nda, Marmara Denizi kıyısında yer alan ve sanayi, ticaret ile konut alanlarının iç içe geçtiği bir ilçedir. Özellikle ulaşım açısından avantajlı konumu ve gelişen yapısıyla dikkat çeker.",
  "istanbul|bagcilar": "Bağcılar, İstanbul'un Avrupa Yakası'nda yer alan, yoğun nüfuslu bir yerleşim bölgesidir ve özellikle tekstil ve sanayi alanlarında önemli bir ekonomik canlılığa sahiptir.",
  "istanbul|bahcelievler": "Bahçelievler, İstanbul'un Avrupa Yakası'nda yer alan, yoğun nüfuslu bir yerleşim bölgesidir ve özellikle konut alanları ile ticaret merkezlerine ev sahipliği yapmaktadır.",
  "istanbul|bakirkoy": "Bakırköy, İstanbul'un Avrupa Yakası'nda, Marmara Denizi kıyısında yer alan; alışveriş merkezleri, tarihi yapıları ve ulaşım olanaklarıyla öne çıkan, merkezi bir ilçesidir.",
  "istanbul|basaksehir": "Başakşehir, İstanbul'un Avrupa Yakası'nda yer alan, planlı kentleşmesi, modern konut projeleri ve büyük parklarıyla öne çıkan, hızla gelişen bir ilçesidir.",
  "istanbul|bayrampasa": "Bayrampaşa, İstanbul'un Avrupa Yakası'nda yer alan, sanayi ve ticaretin yoğun olduğu, aynı zamanda önemli bir yerleşim merkezi olan bir ilçedir.",
  "istanbul|besiktas": "Beşiktaş, İstanbul'un Avrupa Yakası'nda yer alan, Boğaziçi kıyısında konumlanmış, tarihi ve kültürel zenginlikleriyle ünlü, canlı ve hareketli bir ilçesidir.",
  "istanbul|beykoz": "Beykoz, İstanbul'un Karadeniz kıyısında yer alan, doğal güzellikleri, ormanları ve tarihi yapılarıyla öne çıkan bir ilçesidir. Boğaziçi'nin Anadolu Yakası'ndaki önemli bir bölümünü kapsar ve özellikle yalıları ile bilinir.",
  "istanbul|beylikduzu": "Beylikdüzü, İstanbul'un batısında yer alan, modern yapılaşması, geniş caddeleri ve düzenli şehir planlaması ile öne çıkan, özellikle son yıllarda nüfusu hızla artan bir ilçesidir.",
  "istanbul|beyoglu": "Beyoğlu, İstanbul'un Avrupa yakasında yer alan, tarihi ve kültürel zenginlikleriyle ünlü, canlı gece hayatı, alışveriş merkezleri ve sanat galerileriyle öne çıkan bir ilçesidir.",
  "istanbul|buyukcekmece": "Büyükçekmece, İstanbul'un batısında, Marmara Denizi kıyısında yer alan bir ilçedir ve özellikle Büyükçekmece Gölü ile bilinir. Sahip olduğu uzun sahil şeridi ve modern yapılaşmasıyla dikkat çeken bir yerleşim bölgesidir.",
  "istanbul|catalca": "Çatalca, İstanbul'un Avrupa yakasında yer alan, Karadeniz kıyısı bulunan ve tarım alanlarıyla öne çıkan, aynı zamanda sanayi tesislerine de ev sahipliği yapan bir ilçesidir.",
  "istanbul|cekmekoy": "Çekmeköy, İstanbul'un Anadolu Yakası'nda yer alan, hızla gelişen bir ilçedir; özellikle ormanlık alanları ve modern konut projeleriyle bilinir.",
  "istanbul|esenler": "Esenler, İstanbul'un Avrupa Yakası'nda yer alan, yoğun nüfuslu bir yerleşim bölgesidir ve özellikle tekstil sektörü ile bilinir.",
  "istanbul|esenyurt": "Esenyurt, İstanbul'un batısında yer alan, hızlı nüfus artışı ve konut projeleriyle dikkat çeken, sanayi ve ticaretin geliştiği bir ilçedir.",
  "istanbul|eyupsultan": "Eyüpsultan, İstanbul'un Avrupa Yakası'nda yer alan, Haliç kıyısında tarihi ve dini öneme sahip bir ilçedir; Eyüp Sultan Camii ve türbesi ile bilinir.",
  "istanbul|fatih": "Fatih, İstanbul'un tarihi yarımadasında yer alan, Bizans ve Osmanlı İmparatorluklarına başkentlik yapmış, zengin tarihi ve kültürel mirasıyla öne çıkan bir ilçesidir.",
  "istanbul|gaziosmanpasa": "Gaziosmanpaşa, İstanbul'un Avrupa Yakası'nda yer alan, hızla gelişen bir yerleşim bölgesidir; özellikle konut projeleri ve sanayi alanlarıyla bilinir.",
  "istanbul|gungoren": "Güngören, İstanbul'un Avrupa Yakası'nda yer alan, yoğun nüfuslu bir yerleşim bölgesidir ve özellikle tekstil sektörüyle bilinir.",
  "istanbul|kadikoy": "Kadıköy, İstanbul'un Anadolu Yakası'nda yer alan, tarihi ve kültürel zenginlikleriyle öne çıkan, canlı bir ticaret ve yaşam merkezidir.",
  "istanbul|kagithane": "Kağıthane, İstanbul'un Avrupa Yakası'nda yer alan, geçmişte sanayi bölgesi iken son yıllarda kentsel dönüşümle modern konut ve iş merkezlerine ev sahipliği yapan bir ilçedir.",
  "istanbul|kartal": "Kartal, İstanbul'un Anadolu Yakası'nda, Marmara Denizi kıyısında yer alan bir ilçedir ve son yıllarda modern konut projeleriyle dikkat çekmektedir.",
  "istanbul|kucukcekmece": "Küçükçekmece, İstanbul'un Avrupa Yakası'nda yer alan, Küçükçekmece Gölü kıyısında kurulu, sanayi ve yerleşim alanlarının iç içe geçtiği bir ilçedir.",
  "istanbul|maltepe": "Maltepe, İstanbul'un Anadolu Yakası'nda, Marmara Denizi kıyısında yer alan, modern konutları, alışveriş merkezleri ve sahil şeridiyle bilinen bir ilçesidir.",
  "istanbul|pendik": "Pendik, İstanbul'un Anadolu Yakası'nda, Marmara Denizi kıyısında yer alan ve hızla gelişen bir ilçedir; sanayi, ticaret ve konut alanlarının bir arada bulunduğu, ulaşım açısından önemli bir merkezdir.",
  "istanbul|sancaktepe": "Sancaktepe, İstanbul'un Anadolu Yakası'nda yer alan, hızla gelişen bir ilçedir; özellikle ulaşım projeleriyle değer kazanmakta ve modern konut projelerine ev sahipliği yapmaktadır.",
  "istanbul|sariyer": "Sarıyer, İstanbul'un Avrupa Yakası'nda, Boğaz kıyısında yer alan, doğal güzellikleri, tarihi yapıları ve balık restoranlarıyla ünlü bir ilçesidir.",
  "istanbul|silivri": "Silivri, İstanbul'un batısında, Marmara Denizi kıyısında yer alan, tarım ve hayvancılığın yanı sıra turizm potansiyeli de bulunan bir ilçesidir.",
  "istanbul|sultanbeyli": "Sultanbeyli, İstanbul'un Anadolu Yakası'nda yer alan, hızlı nüfus artışı gösteren ve konutlaşma projeleriyle dikkat çeken bir ilçesidir.",
  "istanbul|sultangazi": "Sultangazi, İstanbul'un Avrupa Yakası'nda yer alan, hızla gelişen bir yerleşim bölgesidir ve ağırlıklı olarak orta gelirli ailelerin yaşadığı, çeşitli kültürlerden insanların bir arada bulunduğu bir ilçedir.",
  "istanbul|sile": "Şile, İstanbul'un Karadeniz kıyısında yer alan, doğal güzellikleri, plajları ve Şile bezi ile ünlü bir ilçesidir.",
  "istanbul|sisli": "Şişli, İstanbul'un Avrupa Yakası'nda yer alan, ticaret, alışveriş, kültür ve sanat merkezleriyle ünlü, kozmopolit bir ilçesidir.",
  "istanbul|tuzla": "Tuzla, İstanbul'un en güney ucunda, Marmara Denizi kıyısında yer alan ve sanayi, tersaneler ile balıkçılık faaliyetlerinin yoğun olduğu bir ilçedir.",
  "istanbul|umraniye": "Ümraniye, İstanbul'un Anadolu Yakası'nda yer alan, hızla gelişen bir yerleşim bölgesidir ve son yıllarda modern konut projeleri ve iş merkezleriyle dikkat çekmektedir.",
  "istanbul|uskudar": "Üsküdar, İstanbul'un Anadolu Yakası'nda, Boğaziçi kıyısında yer alan tarihi ve kültürel zenginlikleriyle ünlü bir ilçesidir. Camileri, çeşmeleri, yalıları ve hareketli çarşısıyla İstanbul'un önemli turistik merkezlerinden biridir.",
  "istanbul|zeytinburnu": "Zeytinburnu, İstanbul'un Avrupa Yakası'nda, Marmara Denizi kıyısında yer alan ve tarih boyunca sanayi ve ticaretin önemli merkezlerinden biri olmuş, günümüzde ise kentsel dönüşüm projeleriyle dikkat çeken bir ilçesidir.",
  "izmir|aliaga": "İzmir'in kuzeyinde yer alan Aliağa, sanayi tesisleri ve limanlarıyla öne çıkan bir sanayi kentidir; aynı zamanda antik Kyme kentinin kalıntılarına ev sahipliği yaparak tarihi ve kültürel zenginlikler de barındırır.",
  "izmir|balcova": "Balçova, İzmir Körfezi'nin güney kıyısında yer alan, termal kaynakları, teleferiği ve alışveriş merkezleriyle tanınan, modern bir yerleşim bölgesidir.",
  "izmir|bayindir": "Bayındır, İzmir'in doğusunda yer alan, verimli ovaları ve tarım alanlarıyla ünlü bir ilçesidir; özellikle çiçekçilik ve sebze yetiştiriciliği bölge ekonomisinde önemli bir yer tutar.",
  "izmir|bayrakli": "Bayraklı, İzmir Körfezi'nin doğu kıyısında yer alan, modern yapılaşması ve iş merkezleriyle öne çıkan, hızla gelişen bir ilçedir. Tarihi Smyrna antik kentinin kalıntılarına da ev sahipliği yapar.",
  "izmir|bergama": "Bergama, İzmir iline bağlı, tarihi ve kültürel zenginlikleriyle ünlü bir ilçedir; antik Pergamon kentinin kalıntılarına ev sahipliği yapar ve tarım ile turizm önemli geçim kaynaklarıdır.",
  "izmir|beydag": "Beydağ, İzmir'in güneydoğusunda yer alan, dağlık ve ormanlık alanlarla çevrili, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçedir.",
  "izmir|bornova": "Bornova, İzmir'in merkez ilçelerinden biridir ve özellikle Ege Üniversitesi'ne ev sahipliği yapmasıyla tanınır; bu özelliği, ilçeyi önemli bir eğitim ve öğrenci merkezi haline getirmiştir.",
  "izmir|buca": "Buca, İzmir'in merkezine yakın, hızla gelişen ve büyük bir nüfusa sahip bir ilçesidir; eğitim kurumları ve sanayi bölgeleriyle öne çıkar.",
  "izmir|cesme": "Çeşme, İzmir'in batısında yer alan, turkuaz denizi, hareketli gece hayatı ve rüzgar sörfüne uygun plajlarıyla ünlü bir tatil beldesidir. Tarihi kalesi ve şifalı termal suları da ilçenin önemli özelliklerindendir.",
  "izmir|cigli": "Çiğli, İzmir'in kuzeyinde yer alan, İzmir Kuş Cenneti'ne ev sahipliği yapan ve sanayi tesisleriyle öne çıkan bir ilçesidir.",
  "izmir|dikili": "İzmir'in kuzeyinde yer alan Dikili, Ege Denizi kıyısında, doğal güzellikleri, termal kaynakları ve verimli topraklarıyla öne çıkan bir turizm ve tarım ilçesidir.",
  "izmir|foca": "İzmir'in kuzeyinde yer alan Foça, doğal güzellikleri, tarihi taş evleri ve özellikle Akdeniz foklarına ev sahipliği yapmasıyla tanınan, turizm ve balıkçılıkla öne çıkan bir sahil ilçesidir.",
  "izmir|gaziemir": "Gaziemir, İzmir'in güneyinde yer alan, sanayi ve ticaretin geliştiği, aynı zamanda İzmir Adnan Menderes Havalimanı'na ev sahipliği yapan bir ilçedir.",
  "izmir|guzelbahce": "İzmir'in batısında, kıyı şeridinde yer alan Güzelbahçe, doğal güzellikleri, temiz denizi ve gelişmiş balıkçılık faaliyetleriyle bilinen, sakin ve huzurlu bir yaşam sunan bir ilçedir.",
  "izmir|karabaglar": "Karabağlar, İzmir'in merkez ilçelerinden biri olup, şehrin güneyinde yer alır ve sanayi, ticaret ve konut alanlarının iç içe geçtiği, hızla gelişen bir bölgedir.",
  "izmir|karaburun": "Karaburun, İzmir'in kuzeybatısında, kendi adını taşıyan yarımadada yer alan, doğal güzellikleri, bakir koyları ve kendine özgü otlarıyla ünlü, sakin bir Ege ilçesidir.",
  "izmir|karsiyaka": "Karşıyaka, İzmir Körfezi'nin kuzey kıyısında yer alan, modern kentleşmesi, geniş bulvarları ve canlı sosyal hayatıyla tanınan, aynı zamanda İzmir'in önemli ticaret ve kültür merkezlerinden biridir.",
  "izmir|kemalpasa": "Kemalpaşa, İzmir'in doğusunda yer alan, sanayi ve tarımın iç içe olduğu bir ilçedir; özellikle kiraz üretimiyle bilinir ve verimli ovalara sahiptir.",
  "izmir|kinik": "İzmir'in kuzeyinde yer alan Kınık, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, verimli ovalarıyla bilinen bir ilçedir.",
  "izmir|kiraz": "İzmir'in doğusunda yer alan Kiraz ilçesi, dağlık bir coğrafyaya sahip olup, özellikle kiraz üretimiyle tanınan bir tarım merkezidir.",
  "izmir|konak": "Konak, İzmir'in merkez ilçelerinden biri olup, tarihi Saat Kulesi, hareketli Kordonboyu ve Kemeraltı Çarşısı gibi simgeleriyle İzmir'in kalbi olarak kabul edilir. İlçe, ticaret, turizm ve kültürel etkinlikler açısından İzmir'in en önemli merkezidir.",
  "izmir|menderes": "Menderes, İzmir'in güneyinde yer alan, verimli ovaları ve kıyı şeridiyle tarım ve turizm açısından önemli bir ilçesidir. Özellikle mandalina bahçeleri ve denize yakınlığı ile bilinir.",
  "izmir|menemen": "Menemen, İzmir'in kuzeyinde yer alan, Gediz Deltası'nın verimli toprakları üzerinde kurulu, tarım ve sanayinin geliştiği bir ilçedir. Tarihi ve doğal güzellikleriyle de dikkat çeker.",
  "izmir|narlidere": "Narlıdere, İzmir'in batısında, kıyı şeridinde yer alan ve özellikle konut alanları ile tanınan, modern ve gelişmiş bir ilçesidir.",
  "izmir|odemis": "Ödemiş, İzmir'in doğusunda yer alan, verimli Küçük Menderes Ovası üzerinde kurulu, tarım ve hayvancılıkla öne çıkan, tarihi ve kültürel zenginliklere sahip bir ilçedir.",
  "izmir|seferihisar": "Seferihisar, İzmir'in güneybatısında yer alan, Türkiye'nin ilk \"Cittaslow\" (Sakin Şehir) unvanına sahip ilçesidir ve doğal güzellikleri, mandalina bahçeleri ve organik tarım uygulamalarıyla bilinir.",
  "izmir|selcuk": "İzmir'in güneyinde yer alan Selçuk, antik Efes kentini ve Meryem Ana Evi'ni barındırmasıyla tarih ve kültür turizmi açısından büyük öneme sahip bir ilçedir.",
  "izmir|tire": "Tire, İzmir'in güneydoğusunda yer alan, verimli ovaları ve zengin tarihi geçmişiyle bilinen bir ilçedir; özellikle tarım ve hayvancılıkla öne çıkar ve geleneksel el sanatları da önemli bir kültürel mirasıdır.",
  "izmir|torbali": "İzmir'in güneydoğusunda yer alan Torbalı, verimli ovaları sayesinde tarım ve sanayi alanında gelişmiş, hızla büyüyen bir ilçedir. Tarihi İpek Yolu üzerinde bulunması ve antik Metropolis kentine ev sahipliği yapması, kültürel zenginliğini de beraberinde getirmiştir.",
  "izmir|urla": "Urla, İzmir'in batısında yer alan bir kıyı ilçesidir; doğal güzellikleri, bağcılığı ve enginarıyla ünlüdür.",
  "kars|akyaka": "Akyaka, Kars iline bağlı, Türkiye-Ermenistan sınırında yer alan ve özellikle kuş gözlemciliği açısından önemli sulak alanlara sahip bir ilçedir.",
  "kars|arpacay": "Arpaçay, Kars iline bağlı, Doğu Anadolu Bölgesi'nde yer alan, hayvancılık ve tarımın önemli geçim kaynakları arasında olduğu, tarihi ve kültürel zenginliklere sahip bir ilçedir.",
  "kars|digor": "Digor, Kars iline bağlı, Doğu Anadolu Bölgesi'nde yer alan bir ilçedir; tarım ve hayvancılık temel geçim kaynaklarıdır ve zengin bir kültürel mirasa sahiptir.",
  "kars|kagizman": "Kağızman, Kars ilinin güneyinde yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, zengin bir kültürel mirasa sahip bir ilçesidir.",
  "kars|merkez": "Kars Merkez, Doğu Anadolu Bölgesi'nde yer alan, tarihi ve kültürel zenginlikleriyle öne çıkan, hayvancılığın ve tarımın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "kars|sarikamis": "Sarıkamış, Kars iline bağlı, Doğu Anadolu Bölgesi'nde yer alan, kış turizmiyle ünlü ve ormanlarla kaplı bir ilçedir.",
  "kars|selim": "Selim, Kars ilinin kuzeydoğusunda yer alan, hayvancılık ve tarımın önemli geçim kaynakları arasında olduğu, karasal iklimin etkili olduğu bir ilçedir.",
  "kars|susuz": "Susuz, Kars iline bağlı, Doğu Anadolu Bölgesi'nde yer alan, hayvancılık ve tarımın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle dikkat çeken bir ilçedir.",
  "kastamonu|abana": "Abana, Kastamonu'nun Karadeniz kıyısında yer alan, doğal güzellikleri ve özellikle yaz aylarında artan turizmiyle bilinen şirin bir ilçesidir.",
  "kastamonu|agli": "Ağlı, Kastamonu'nun kuzeydoğusunda yer alan, ormanlarla kaplı dağlık bir alana sahip, doğal güzellikleriyle öne çıkan ve tarım ile hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçesidir.",
  "kastamonu|arac": "Araç, Kastamonu'nun güneyinde yer alan, ormanlarla kaplı dağlık bir alana sahip, tarım ve hayvancılığın yanı sıra ormancılığın da önemli geçim kaynağı olduğu bir ilçesidir.",
  "kastamonu|azdavay": "Azdavay, Kastamonu'nun güneyinde, dağlık ve ormanlık bir alanda yer alan, doğal güzellikleri ve özellikle şelaleleriyle tanınan, kırsal bir ilçesidir.",
  "kastamonu|bozkurt": "Bozkurt, Kastamonu'nun Karadeniz'e kıyısı olan bir ilçesidir; dağlık ve ormanlık bir coğrafyaya sahip olup, ahşap işçiliği ve doğal güzellikleriyle tanınır.",
  "kastamonu|cide": "Cide, Kastamonu'nun Karadeniz kıyısında yer alan, ormanları ve doğal güzellikleriyle ünlü bir ilçesidir; geçim kaynakları arasında balıkçılık ve ormancılık önemli yer tutar.",
  "kastamonu|catalzeytin": "Çatalzeytin, Kastamonu'nun Karadeniz kıyısında yer alan, fındık üretimi ve doğal güzellikleriyle tanınan şirin bir ilçesidir.",
  "kastamonu|daday": "Daday, Kastamonu'nun güneyinde yer alan, doğal güzellikleri ve özellikle at yetiştiriciliği ile bilinen, ormanlarla kaplı bir ilçesidir.",
  "kastamonu|devrekani": "Devrekani, Kastamonu'nun güneydoğusunda yer alan, ormancılık ve tarımın önemli geçim kaynakları olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "kastamonu|doganyurt": "Doğanyurt, Kastamonu'nun Karadeniz kıyısında yer alan, dağlık ve ormanlık bir ilçesidir; geçim kaynağı tarım ve hayvancılığa dayalı, sakin ve doğal güzellikleriyle öne çıkan bir yerleşim yeridir.",
  "kastamonu|hanonu": "Hanönü, Kastamonu'nun kuzeydoğusunda yer alan, ormanlarla kaplı dağlık bir bölgede kurulu, bakır madeni yataklarıyla bilinen ve tarım faaliyetlerinin de sürdürüldüğü küçük bir ilçesidir.",
  "kastamonu|ihsangazi": "İhsangazi, Kastamonu'nun güneyinde yer alan, ormanlarla kaplı dağlık bir alana sahip, geçim kaynağı tarım ve hayvancılığa dayalı, sakin ve küçük bir ilçesidir.",
  "kastamonu|inebolu": "İnebolu, Kastamonu'nun Karadeniz kıyısında yer alan, tarihi ve kültürel zenginlikleriyle öne çıkan, Kurtuluş Savaşı döneminde deniz yoluyla yapılan önemli lojistik destek sayesinde \"Şeref ve İstiklal Madalyası\" ile onurlandırılmış bir ilçesidir.",
  "kastamonu|kure": "Küre, Kastamonu'nun kuzeyinde, dağlık ve ormanlık bir alanda yer alan, bakır madenleri ve doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "kastamonu|merkez": "Kastamonu Merkez ilçesi, ilin yönetim merkezi olup, tarihi dokusu, el sanatları ve yöresel lezzetleriyle öne çıkan, aynı zamanda sanayi ve ticaretin de geliştiği bir yerleşim yeridir.",
  "kastamonu|pinarbasi": "Pınarbaşı, Kastamonu'nun güneyinde yer alan, doğal güzellikleri ve özellikle Valla Kanyonu ile öne çıkan bir ilçesidir. Yüksek rakımlı yaylaları ve ormanları ile bilinir.",
  "kastamonu|seydiler": "Seydiler, Kastamonu'nun güneyinde yer alan, ormanlarla kaplı dağlık bir alana sahip, tarım ve hayvancılığın yanı sıra ormancılığın da önemli geçim kaynaklarından olduğu küçük bir ilçesidir.",
  "kastamonu|senpazar": "Şenpazar, Kastamonu'nun kuzeyinde yer alan, ormanlarla kaplı dağlık bir alana sahip, nüfusu az ve geçim kaynağı tarım ve hayvancılığa dayalı küçük bir ilçesidir.",
  "kastamonu|taskopru": "Taşköprü, Kastamonu ilinin güneyinde yer alan, sarımsağıyla ünlü, tarihi ve kültürel zenginliklere sahip bir ilçesidir.",
  "kastamonu|tosya": "Tosya, Kastamonu iline bağlı, pirinci ve ahşap işçiliği ile ünlü bir ilçedir. Kuzey Anadolu Dağları üzerinde yer alır ve ormancılık ile tarım önemli geçim kaynaklarındandır.",
  "kayseri|akkisla": "Akkışla, Kayseri'nin kuzeydoğusunda yer alan, karasal iklimin hakim olduğu, tarım ve hayvancılığın temel geçim kaynağı olduğu küçük bir ilçesidir.",
  "kayseri|bunyan": "Bünyan, Kayseri'nin kuzeydoğusunda yer alan, halıcılık ve doğal güzellikleriyle tanınan bir ilçesidir. Tarihi İpek Yolu üzerinde bulunması sebebiyle de kültürel açıdan zengin bir mirasa sahiptir.",
  "kayseri|develi": "Develi, Kayseri'nin güneyinde yer alan, Erciyes Dağı'nın eteklerindeki verimli Develi Ovası'nda kurulu, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu tarihi ve kültürel zenginliklere sahip bir ilçedir.",
  "kayseri|felahiye": "Felahiye, Kayseri ilinin kuzeydoğusunda yer alan, tarım ve hayvancılığın temel geçim kaynağı olduğu, Kapadokya bölgesine yakınlığıyla bilinen küçük bir ilçesidir.",
  "kayseri|hacilar": "Hacılar, Kayseri'nin güneybatısında, Erciyes Dağı'nın eteklerinde yer alan ve özellikle halıcılık ile tanınan bir ilçesidir.",
  "kayseri|incesu": "İncesu, Kayseri'nin batısında yer alan, tarihi İpek Yolu üzerinde bulunması nedeniyle geçmişte önemli bir ticaret merkezi olmuş, günümüzde ise sanayi ve tarımın geliştiği bir ilçedir.",
  "kayseri|kocasinan": "Kocasinan, Kayseri'nin merkez ilçelerinden biri olup, şehrin kuzeyinde yer alır ve sanayi, ticaret ve eğitim alanlarında önemli bir merkezdir.",
  "kayseri|melikgazi": "Melikgazi, Kayseri'nin merkez ilçelerinden biri olup, Erciyes Dağı'nın eteklerinde yer alır ve sanayi, ticaret ve eğitim alanlarında gelişmiş bir şehirdir.",
  "kayseri|ozvatan": "Özvatan, Kayseri'nin kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, Kapadokya bölgesine yakınlığıyla bilinen küçük bir ilçesidir.",
  "kayseri|pinarbasi": "Pınarbaşı, Kayseri'nin kuzeydoğusunda yer alan, doğal güzellikleri ve özellikle de Zamantı Irmağı'nın oluşturduğu kanyonlarıyla bilinen, aynı zamanda hayvancılığın önemli bir geçim kaynağı olduğu bir ilçesidir.",
  "kayseri|sarioglan": "Sarıoğlan, Kayseri'nin kuzeydoğusunda yer alan, ağırlıklı olarak tarım ve hayvancılıkla geçinen, İç Anadolu Bölgesi'nin tipik özelliklerini taşıyan bir ilçesidir.",
  "kayseri|sariz": "Sarız, Kayseri'nin güneydoğusunda, Toros Dağları üzerinde yer alan, tarım ve hayvancılığın temel geçim kaynağı olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "kayseri|talas": "Talas, Kayseri'nin kuzeydoğusunda, Erciyes Dağı'nın eteklerinde yer alan, tarihi ve doğal güzellikleriyle öne çıkan, hızla gelişen bir ilçesidir.",
  "kayseri|tomarza": "Tomarza, Kayseri'nin güneyinde yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, tarihi ve doğal güzellikleriyle dikkat çeken bir ilçesidir.",
  "kayseri|yahyali": "Yahyalı, Kayseri'nin güneyinde, Toros Dağları'nın eteğinde yer alan, özellikle halıcılık ve doğal güzellikleriyle (özellikle Yahyalı Şelalesi) tanınan bir ilçesidir.",
  "kayseri|yesilhisar": "Yeşilhisar, Kayseri'nin güneyinde yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, Kapadokya bölgesine yakınlığıyla da bilinen bir ilçesidir.",
  "kirklareli|babaeski": "Babaeski, Kırklareli'nin önemli bir ilçesi olup, verimli tarım arazileriyle Trakya'nın bereketli topraklarında yer alır ve ayçiçeği üretimiyle bilinir.",
  "kirklareli|demirkoy": "Demirköy, Kırklareli'nin kuzeydoğusunda, Yıldız Dağları'nın eteklerinde yer alan, ormanlarla kaplı bir ilçedir; demir madenciliği ve turizm potansiyeli ile bilinir.",
  "kirklareli|kofcaz": "Kofçaz, Kırklareli'nin kuzeyinde, Bulgaristan sınırına yakın konumda bulunan, ormanlık alanları ve doğal güzellikleriyle öne çıkan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçesidir.",
  "kirklareli|luleburgaz": "Lüleburgaz, Kırklareli'nin en büyük ilçesi olup, İstanbul'a yakınlığı ve TEM otoyolu üzerindeki konumu sayesinde sanayi ve ticaret açısından gelişmiş bir yerleşim yeridir. Tarihi ve kültürel mirası ile de dikkat çeken ilçe, tarım alanları ve Ergene Nehri ile çevrilidir.",
  "kirklareli|merkez": "Kırklareli Merkez ilçesi, ilin merkezi konumunda olup, tarım ve hayvancılığın yanı sıra sanayi ve ticaretin de geliştiği, tarihi ve kültürel zenginlikleriyle öne çıkan bir yerleşim yeridir.",
  "kirklareli|pehlivankoy": "Pehlivanköy, Kırklareli'nin güneyinde, Ergene Ovası'nda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, sakin ve küçük bir ilçesidir.",
  "kirklareli|pinarhisar": "Pınarhisar, Kırklareli'nin güneydoğusunda yer alan, ormanları ve taş ocaklarıyla tanınan, sanayi ve tarımın geliştiği bir ilçesidir.",
  "kirklareli|vize": "Vize, Kırklareli'nin Karadeniz kıyısında yer alan, tarihi ve doğal güzellikleriyle öne çıkan bir ilçesidir; tarım ve turizm önemli geçim kaynaklarındandır.",
  "kirsehir|akcakent": "Akçakent, İç Anadolu Bölgesi'nde yer alan Kırşehir iline bağlı, küçük ve şirin bir ilçedir; tarım ve hayvancılık temel geçim kaynaklarıdır ve yöresel el sanatları da önemli bir kültürel mirasıdır.",
  "kirsehir|akpinar": "Akpınar, Kırşehir'in kuzeydoğusunda yer alan, İç Anadolu Bölgesi'nin tipik karasal iklimini yaşayan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçesidir.",
  "kirsehir|boztepe": "Boztepe, İç Anadolu Bölgesi'nde yer alan Kırşehir iline bağlı, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, küçük ve şirin bir ilçedir.",
  "kirsehir|cicekdagi": "Çiçekdağı, Kırşehir'in kuzeydoğusunda yer alan, İç Anadolu Bölgesi'nin tipik karasal iklimini yaşayan ve tarım ile hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "kirsehir|kaman": "Kaman, İç Anadolu Bölgesi'nde yer alan Kırşehir'e bağlı bir ilçedir ve Japon bahçesi ile ünlü olmasının yanı sıra Hitit dönemine ait Kalehöyük Arkeoloji Müzesi'ne ev sahipliği yapmaktadır.",
  "kirsehir|merkez": "Kırşehir'in kalbi olan Merkez ilçesi, İç Anadolu Bölgesi'nde yer alır ve ilin yönetim, ticaret ve kültür merkezidir. Tarihi ve kültürel zenginlikleriyle öne çıkan ilçe, aynı zamanda tarım ve hayvancılık faaliyetlerinin de yoğun olarak yapıldığı bir bölgedir.",
  "kirsehir|mucur": "Mucur, Kırşehir iline bağlı, İç Anadolu Bölgesi'nde yer alan, halıcılığı ve doğal güzellikleriyle tanınan bir ilçedir.",
  "kocaeli|basiskele": "Başiskele, Kocaeli'nin batısında, İzmit Körfezi'ne kıyısı olan ve doğal güzellikleri, özellikle de yaylaları ile tanınan, hızla gelişen bir ilçesidir.",
  "kocaeli|cayirova": "Çayırova, Kocaeli'nin batısında, İstanbul'a yakınlığıyla bilinen, sanayi ve yerleşim alanlarının iç içe geçtiği, hızla gelişen bir ilçesidir.",
  "kocaeli|darica": "Kocaeli'nin batısında, Marmara Denizi kıyısında yer alan Darıca, sanayi ve ticaretin geliştiği, aynı zamanda doğal güzellikleri ve hayvanat bahçesiyle de öne çıkan bir ilçedir.",
  "kocaeli|derince": "Derince, Kocaeli'nin sanayi ve liman kenti kimliğinde önemli bir yere sahip, İzmit Körfezi'ne kıyısı olan bir ilçesidir. Özellikle limanı sayesinde ticaret ve lojistik faaliyetleri açısından gelişmiştir.",
  "kocaeli|dilovasi": "Dilovası, Kocaeli'nin sanayi yoğun bir ilçesi olup, özellikle limanları ve sanayi tesisleriyle bilinir ve Marmara Denizi kıyısında yer alır.",
  "kocaeli|gebze": "Gebze, Kocaeli'nin sanayi ve ticaret merkezi konumunda olan, Marmara Bölgesi'nde yer alan ve önemli ulaşım akslarının üzerinde bulunan büyük bir ilçesidir. Tarihi ve kültürel zenginliklerinin yanı sıra, sanayi kuruluşları ve teknoloji geliştirme bölgeleriyle de öne çıkar.",
  "kocaeli|golcuk": "Gölcük, Kocaeli'nin Marmara Denizi kıyısında yer alan, önemli bir sanayi ve denizcilik merkezidir; özellikle Donanma Komutanlığı ve otomotiv sanayisi ile bilinir.",
  "kocaeli|izmit": "İzmit, Kocaeli'nin merkez ilçesi olup, sanayi, ticaret ve ulaşım açısından büyük öneme sahip, Marmara Denizi'ne kıyısı olan bir şehirdir. Tarihi ve doğal güzellikleriyle de dikkat çeken İzmit, bölgenin önemli bir cazibe merkezidir.",
  "kocaeli|kandira": "Kandıra, Kocaeli'nin Karadeniz kıyısında yer alan, doğal güzellikleri, uzun sahilleri ve tarımsal üretimiyle öne çıkan bir ilçesidir.",
  "kocaeli|karamursel": "Karamürsel, Kocaeli'nin Marmara Denizi kıyısında yer alan, zeytinciliği ve denizciliği ile bilinen bir ilçesidir.",
  "kocaeli|kartepe": "Kartepe, Kocaeli'nin güneydoğusunda yer alan, doğal güzellikleri ve özellikle kış turizmiyle öne çıkan bir ilçesidir.",
  "kocaeli|korfez": "Körfez, Kocaeli'nin sanayi ve liman faaliyetlerinin yoğunlaştığı bir ilçesidir; İzmit Körfezi'nin kuzey kıyısında yer alır ve önemli sanayi kuruluşlarına ev sahipliği yapar.",
  "konya|ahirli": "Ahırlı, Konya'nın güneybatısında, Toros Dağları eteklerinde yer alan küçük bir ilçedir; tarım ve hayvancılık başlıca geçim kaynaklarıdır.",
  "konya|akoren": "Akören, Konya'nın güneybatısında yer alan, geçim kaynağı tarım ve hayvancılık olan, küçük ve sakin bir ilçesidir.",
  "konya|aksehir": "Akşehir, Konya'nın kuzeybatısında yer alan, Nasreddin Hoca'nın türbesine ev sahipliği yapmasıyla tanınan ve kirazıyla meşhur bir ilçesidir.",
  "konya|altinekin": "Altınekin, Konya'nın kuzeybatısında yer alan, ağırlıklı olarak tarım ve hayvancılıkla geçinen, düz ve kurak bir araziye sahip bir ilçesidir.",
  "konya|beysehir": "Beyşehir, Konya iline bağlı, Türkiye'nin en büyük tatlı su gölü olan Beyşehir Gölü kıyısında yer alan, doğal güzellikleri ve tarihi dokusuyla öne çıkan bir ilçedir.",
  "konya|bozkir": "Bozkır, Konya'nın güneyinde yer alan, Toros Dağları'nın eteklerinde kurulu, orman varlığı ve yaylacılık faaliyetleriyle bilinen bir ilçesidir.",
  "konya|cihanbeyli": "Cihanbeyli, Konya'nın kuzeybatısında yer alan, geniş ve düz ovalarıyla bilinen, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "konya|celtik": "Konya'nın kuzeybatısında yer alan Çeltik ilçesi, İç Anadolu Bölgesi'nin tipik karasal iklim özelliklerini taşır ve ağırlıklı olarak tarım ve hayvancılıkla geçinen, sakin bir yerleşim yeridir.",
  "konya|cumra": "Çumra, Konya Ovası'nın güneyinde yer alan, ağırlıklı olarak tarım ve hayvancılıkla geçinen, özellikle şeker pancarı üretimiyle öne çıkan bir ilçedir.",
  "konya|derbent": "Konya'nın kuzeybatısında yer alan Derbent ilçesi, dağlık bir alanda kurulu olup, özellikle yayla turizmi ve doğal güzellikleriyle tanınan, küçük ve sakin bir yerleşim yeridir.",
  "konya|derebucak": "Derebucak, Konya'nın batısında, Beyşehir Gölü'ne yakın konumda bulunan, dağlık ve ormanlık alanlarıyla tanınan, geçim kaynağı tarım ve hayvancılığa dayalı bir ilçesidir.",
  "konya|doganhisar": "Doğanhisar, Konya'nın güneybatısında yer alan, Toros Dağları eteklerinde kurulu, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, sakin ve doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "konya|emirgazi": "Emirgazi, Konya'nın güneyinde, Niğde sınırına yakın, İç Anadolu Bölgesi'nin tipik karasal ikliminin görüldüğü, tarım ve hayvancılığın önemli geçim kaynakları arasında yer aldığı küçük bir ilçesidir.",
  "konya|eregli": "Konya'nın güneydoğusunda yer alan Ereğli, tarım ve hayvancılığın yanı sıra sanayi faaliyetleriyle de öne çıkan, tarihi ve kültürel zenginliklere sahip bir ilçesidir.",
  "konya|guneysinir": "Güneysınır, Konya'nın güneyinde yer alan, Toros Dağları'nın eteklerinde kurulu, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçedir.",
  "konya|hadim": "Hadim, Konya'nın güneyinde, Toros Dağları üzerinde yer alan, ormanları ve yaylalarıyla ünlü, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "konya|halkapinar": "Halkapınar, Konya'nın güneyinde yer alan, Toros Dağları'nın eteklerinde kurulu, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçedir.",
  "konya|ilgin": "Ilgın, Konya'nın kuzeybatısında yer alan, kaplıcaları ve termal turizmi ile bilinen, aynı zamanda tarım ve hayvancılığın da önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "konya|kadinhani": "Kadınhanı, Konya'nın kuzeybatısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, tarihi İpek Yolu üzerinde bulunması nedeniyle geçmişte önemli bir ticaret merkezi olmuş bir ilçesidir.",
  "konya|karapinar": "Karapınar, Konya'nın güneydoğusunda yer alan, kurak iklimi ve volkanik oluşumlu Meke Gölü ile Acıgöl gibi ilginç coğrafi özellikleriyle tanınan bir ilçesidir.",
  "konya|karatay": "Karatay, Konya'nın merkez ilçelerinden biri olup, tarihi ve kültürel zenginlikleriyle bilinir ve özellikle tarım ve sanayi alanlarında önemli bir ekonomik potansiyele sahiptir.",
  "konya|kulu": "Kulu, Konya'nın kuzeyinde yer alan, Ankara'ya yakınlığıyla bilinen, geniş düzlükleri ve tuz gölüyle tanınan bir ilçesidir. Tarım ve hayvancılık, ilçe ekonomisinin temelini oluşturur.",
  "konya|meram": "Meram, Konya'nın merkez ilçelerinden biri olup, özellikle Meram Bağları ile tanınan, yeşillikler içinde, tarihi ve kültürel zenginlikleriyle öne çıkan bir yerleşim yeridir.",
  "konya|sarayonu": "Sarayönü, Konya'nın kuzeybatısında yer alan, ağırlıklı olarak tarım ve hayvancılıkla geçinen, düz ve geniş ovalara sahip bir ilçesidir.",
  "konya|selcuklu": "Selçuklu, Konya'nın merkez ilçelerinden biri olup, şehrin modern yüzünü temsil eder; eğitim kurumları, sanayi bölgeleri ve geniş yerleşim alanlarıyla dikkat çeker.",
  "konya|seydisehir": "Seydişehir, Konya'nın güneybatısında, Toros Dağları eteklerinde yer alan, Beyşehir Gölü'ne yakınlığı ve alüminyum sanayisi ile öne çıkan bir ilçesidir.",
  "konya|taskent": "Konya'nın güneyinde, Toros Dağları eteklerinde yer alan Taşkent, dağlık coğrafyası ve yaylacılık faaliyetleriyle öne çıkan, doğal güzellikleriyle bilinen bir ilçedir.",
  "konya|tuzlukcu": "Tuzlukçu, Konya'nın kuzeybatısında, Tuz Gölü'ne yakınlığıyla bilinen, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçesidir.",
  "konya|yalihuyuk": "Yalıhüyük, Konya'nın güneybatısında, Beyşehir Gölü'ne yakın, küçük ve şirin bir ilçesidir; tarım ve hayvancılık temel geçim kaynaklarıdır.",
  "konya|yunak": "Yunak, Konya'nın kuzeybatısında yer alan, yüzölçümü geniş ve nüfusu az olan bir ilçesidir; ekonomisi ağırlıklı olarak tarım ve hayvancılığa dayanır.",
  "kutahya|altintas": "Altıntaş, Kütahya'nın kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, İç Anadolu Bölgesi'ne geçiş kuşağında bulunan bir ilçesidir.",
  "kutahya|aslanapa": "Aslanapa, Kütahya'nın kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, küçük ve sakin bir ilçesidir.",
  "kutahya|cavdarhisar": "Kütahya'nın batısında yer alan Çavdarhisar ilçesi, antik dönemde Aizanoi olarak bilinen ve önemli bir antik kente ev sahipliği yapmasıyla tanınır. Tarım ve hayvancılık temel geçim kaynaklarıdır.",
  "kutahya|domanic": "Domaniç, Kütahya'nın Marmara Bölgesi'ne yakın, dağlık bir ilçesidir; Osmanlı Devleti'nin kuruluşunda önemli bir yere sahip olan Domaniç Yaylası ile bilinir ve ormancılık faaliyetleri bölge ekonomisinde önemli bir yer tutar.",
  "kutahya|dumlupinar": "Dumlupınar, Kütahya'nın batısında yer alan, Kurtuluş Savaşı'nda önemli bir dönüm noktası olan Dumlupınar Meydan Muharebesi'ne ev sahipliği yapmış, tarım ve hayvancılığın temel geçim kaynağı olduğu küçük bir ilçedir.",
  "kutahya|emet": "Emet, Kütahya'nın kuzeydoğusunda yer alan, bor madeni yatakları ve termal kaynakları ile tanınan bir ilçesidir.",
  "kutahya|gediz": "Gediz, Kütahya'nın kuzeydoğusunda yer alan, Murat Dağı'nın eteklerinde kurulu, termal kaynakları ve doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "kutahya|merkez": "Kütahya'nın merkez ilçesi, İç Anadolu ve Ege Bölgeleri arasında geçiş noktasında yer alır ve zengin tarihi mirası ile çini ve seramik üretimiyle tanınır.",
  "kutahya|pazarlar": "Kütahya'nın küçük bir ilçesi olan Pazarlar, dağlık bir alanda kurulmuş olup, kiraz üretimiyle tanınır ve doğal güzellikleriyle öne çıkar.",
  "kutahya|simav": "Kütahya'nın güneybatısında yer alan Simav, Ege Bölgesi'ne yakınlığıyla bilinen, deprem kuşağında bulunan ve jeotermal kaynakları ile ünlü bir ilçedir.",
  "kutahya|saphane": "Şaphane, Kütahya'nın kuzeydoğusunda yer alan, dağlık bir bölgede kurulu, kiraz üretimi ve doğal güzellikleriyle tanınan küçük bir ilçesidir.",
  "malatya|akcadag": "Akçadağ, Malatya'nın batısında yer alan, dağlık ve engebeli bir araziye sahip ilçesidir. Kayısı üretimi ve doğal güzellikleriyle tanınır.",
  "malatya|arapgir": "Malatya'nın kuzeydoğusunda yer alan Arapgir, tarihi İpek Yolu üzerinde bulunması ve doğal güzellikleriyle öne çıkan, kendine özgü mimarisi ve kültürel zenginlikleriyle tanınan bir ilçedir.",
  "malatya|arguvan": "Arguvan, Malatya'nın kuzeybatısında yer alan, dağlık ve engebeli bir coğrafyaya sahip ilçesidir; türküleri ve kültürel zenginliği ile bilinir.",
  "malatya|battalgazi": "Battalgazi, Malatya'nın tarihi ve kültürel açıdan zengin bir ilçesidir; Malatya şehir merkezinin hemen batısında yer alır ve özellikle kayısı yetiştiriciliği ile bilinir.",
  "malatya|darende": "Darende, Malatya'nın kuzeydoğusunda yer alan, Tohma Çayı'nın derin vadileriyle şekillenmiş, doğal güzellikleri ve tarihi yapılarıyla bilinen bir ilçesidir.",
  "malatya|dogansehir": "Doğanşehir, Malatya'nın güneybatısında yer alan, dağlık ve engebeli bir araziye sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "malatya|doganyol": "Doğanyol, Malatya'nın doğusunda, dağlık bir alanda yer alan ve tarım ile hayvancılığın temel geçim kaynağı olduğu, küçük ve şirin bir ilçesidir.",
  "malatya|hekimhan": "Hekimhan, Malatya'nın kuzeydoğusunda yer alan, dağlık ve engebeli bir araziye sahip, zengin demir madenleri ve doğal güzellikleriyle tanınan bir ilçesidir.",
  "malatya|kale": "Malatya'nın batısında yer alan Kale ilçesi, dağlık ve engebeli bir araziye sahip olup, tarım ve hayvancılıkla geçinen, doğal güzellikleriyle öne çıkan bir yerleşim yeridir.",
  "malatya|kuluncak": "Kuluncak, Malatya'nın kuzeydoğusunda yer alan, dağlık ve engebeli bir araziye sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "malatya|puturge": "Pütürge, Malatya'nın güneydoğusunda yer alan, dağlık ve engebeli bir araziye sahip ilçesidir; kayısı yetiştiriciliği ve doğal güzellikleriyle bilinir.",
  "malatya|yazihan": "Yazıhan, Malatya'nın kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, dağlık ve engebeli bir arazi yapısına sahip bir ilçesidir.",
  "malatya|yesilyurt": "Yeşilyurt, Malatya'nın merkez ilçelerinden biri olup, kayısı yetiştiriciliği ve üzüm bağları ile tanınır; aynı zamanda tarihi Yeşilyurt evleri ile kültürel bir mirasa sahiptir.",
  "manisa|ahmetli": "Ahmetli, Manisa ilinin doğusunda yer alan, Gediz Ovası'nın verimli topraklarına sahip, tarım ve hayvancılıkla geçinen, küçük ve sakin bir ilçesidir.",
  "manisa|akhisar": "Akhisar, Manisa iline bağlı, Ege Bölgesi'nde yer alan ve zeytinciliği ile ünlü bir ilçedir. Tarihi İpek Yolu üzerinde bulunması ve antik Thyateira kentine ev sahipliği yapması, kültürel önemini artırmaktadır.",
  "manisa|alasehir": "Alaşehir, Manisa iline bağlı, Gediz Ovası'nın verimli toprakları üzerinde yer alan, üzüm yetiştiriciliği ve Sultaniye üzümü üretimiyle ünlü bir ilçedir.",
  "manisa|demirci": "Demirci, Manisa'nın kuzeydoğusunda yer alan, dağlık bir alana sahip, kiraz ve halılarıyla ünlü bir ilçesidir.",
  "manisa|golmarmara": "Gölmarmara, Manisa'nın kuzeydoğusunda yer alan, adını kıyısında bulunduğu Gölmarmara Gölü'nden alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "manisa|gordes": "Gördes, Manisa'nın kuzeydoğusunda yer alan, halıcılık ve hayvancılıkla öne çıkan, dağlık bir coğrafyaya sahip bir ilçesidir.",
  "manisa|kirkagac": "Kırkağaç, Manisa'nın kuzeydoğusunda yer alan, tarım ve hayvancılıkla geçinen, özellikle meşhur Kırkağaç kavunu ile tanınan bir ilçesidir.",
  "manisa|koprubasi": "Manisa'nın kuzeydoğusunda yer alan Köprübaşı ilçesi, dağlık ve ormanlık bir bölgede bulunmakta olup, özellikle kiraz ve tütün yetiştiriciliği ile bilinir.",
  "manisa|kula": "Manisa'nın doğusunda yer alan Kula ilçesi, volkanik Kula Peribacaları ve tarihi Kula evleri ile tanınan, UNESCO tarafından tescillenmiş bir jeopark alanıdır.",
  "manisa|salihli": "Salihli, Manisa'nın Gediz Ovası'nda yer alan, verimli toprakları sayesinde tarım ve hayvancılığın geliştiği, tarihi Sardes antik kentine ev sahipliği yapan önemli bir ilçesidir.",
  "manisa|sarigol": "Sarıgöl, Manisa ilinin güneyinde yer alan, üzüm bağları ve şarap üretimiyle ünlü, tarım ağırlıklı bir ekonomiye sahip bir ilçesidir.",
  "manisa|saruhanli": "Saruhanlı, Manisa iline bağlı, Gediz Ovası'nda yer alan ve tarıma dayalı ekonomisiyle öne çıkan bir ilçedir. Özellikle üzüm yetiştiriciliği ve zeytincilik bölgede önemli geçim kaynaklarıdır.",
  "manisa|selendi": "Manisa'nın doğusunda yer alan Selendi, engebeli arazi yapısına sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, kendine özgü doğal güzellikleri ve kültürel mirasıyla tanınan bir ilçedir.",
  "manisa|soma": "Soma, Manisa iline bağlı, Ege Bölgesi'nde yer alan ve linyit kömürü yataklarıyla tanınan bir ilçedir. Tarım ve hayvancılık da ilçe ekonomisinde önemli bir yer tutar.",
  "manisa|sehzadeler": "Şehzadeler, Manisa il merkezinde yer alan ve adını Osmanlı şehzadelerinin sancak merkezi olarak kullanmasından alan, tarihi ve kültürel zenginlikleriyle öne çıkan bir ilçedir.",
  "manisa|turgutlu": "Turgutlu, Manisa'nın en büyük ilçelerinden biridir ve Gediz Ovası'nda yer alması sayesinde verimli tarım arazilerine sahip olup, özellikle üzüm ve zeytincilikle tanınır.",
  "manisa|yunusemre": "Yunusemre, Manisa il merkezinin kuzeyinde yer alan, hızla gelişen bir ilçedir. Tarihi ve kültürel zenginlikleriyle dikkat çeken ilçe, aynı zamanda sanayi ve tarım alanlarında da önemli bir potansiyele sahiptir.",
  "kahramanmaras|afsin": "Afşin, Kahramanmaraş'ın kuzeydoğusunda yer alan, zengin linyit yataklarına sahip bir ilçedir ve Hurman Kalesi gibi tarihi yapılarıyla bilinir.",
  "kahramanmaras|andirin": "Andırın, Kahramanmaraş'ın kuzeybatısında, dağlık bir alanda yer alan, ormanları ve doğal güzellikleriyle öne çıkan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "kahramanmaras|caglayancerit": "Çağlayancerit, Kahramanmaraş'ın kuzeydoğusunda yer alan, dağlık ve ormanlık bir ilçesidir; geçim kaynağı ağırlıklı olarak tarım ve hayvancılığa dayalıdır ve doğal güzellikleriyle bilinir.",
  "kahramanmaras|dulkadiroglu": "Dulkadiroğlu, Kahramanmaraş'ın merkez ilçelerinden biri olup, şehrin tarihi ve kültürel mirasının önemli bir bölümünü barındırır ve tarım ile ticaretin geliştiği bir bölgedir.",
  "kahramanmaras|ekinozu": "Ekinözü, Kahramanmaraş'ın kuzeybatısında yer alan, dağlık bir alana sahip, küçük ve şirin bir ilçesidir. Tarım ve hayvancılıkla geçimini sağlayan ilçe, doğal güzellikleriyle de dikkat çekmektedir.",
  "kahramanmaras|elbistan": "Elbistan, Kahramanmaraş'ın en büyük ilçesi olup, verimli Elbistan Ovası üzerinde yer alır ve kömür yatakları ile bilinir.",
  "kahramanmaras|goksun": "Göksun, Kahramanmaraş'ın kuzeybatısında yer alan, dağlık ve ormanlık bir coğrafyaya sahip, elma üretimi ve doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "kahramanmaras|nurhak": "Nurhak, Kahramanmaraş'ın kuzeydoğusunda yer alan, dağlık bir coğrafyaya sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "kahramanmaras|onikisubat": "Onikişubat, Kahramanmaraş ilinin merkez ilçelerinden biri olup, şehrin modern yüzünü temsil eder ve sanayi, ticaret ve eğitim alanlarında önemli bir merkezdir.",
  "kahramanmaras|pazarcik": "Pazarcık, Kahramanmaraş ilinin güneydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, aynı zamanda Gaziantep'e yakınlığı nedeniyle ticari ilişkileri gelişmiş bir ilçesidir.",
  "kahramanmaras|turkoglu": "Türkoğlu, Kahramanmaraş'ın batısında yer alan, tarım ve sanayinin geliştiği bir ilçedir; özellikle pamuk üretimi ve sanayi tesisleriyle bilinir.",
  "mardin|artuklu": "Artuklu, Mardin'in merkez ilçesi olup, tarihi dokusu, taş mimarisi ve farklı kültürlere ev sahipliği yapmasıyla öne çıkar; Güneydoğu Anadolu Bölgesi'nde yer alır.",
  "mardin|dargecit": "Dargeçit, Mardin'in güneydoğusunda yer alan, dağlık ve engebeli bir araziye sahip, Süryani kültürünün izlerini taşıyan tarihi bir ilçesidir.",
  "mardin|derik": "Mardin'in güneybatısında yer alan Derik ilçesi, zeytinciliği ve halıcılığı ile tanınan, Mezopotamya'nın bereketli topraklarında konumlanmış bir yerleşim yeridir.",
  "mardin|kiziltepe": "Kızıltepe, Mardin'in en büyük ilçelerinden biridir ve Güneydoğu Anadolu Bölgesi'nin verimli ovalarında yer alması sayesinde tarım, ilçe ekonomisinin temelini oluşturur. Tarihi İpek Yolu üzerinde bulunması ve farklı kültürlere ev sahipliği yapması, Kızıltepe'nin kültürel zenginliğini artırmıştır.",
  "mardin|mazidagi": "Mazıdağı, Mardin'in güneydoğusunda yer alan, fosfat yataklarıyla bilinen ve tarım faaliyetlerinin önemli olduğu bir ilçesidir.",
  "mardin|midyat": "Midyat, Mardin'in güneydoğusunda yer alan, taş işçiliği ve tarihi Süryani manastırları ile ünlü, farklı kültürlerin bir arada yaşadığı bir ilçedir.",
  "mardin|nusaybin": "Nusaybin, Mardin ilinin güneydoğusunda, Suriye sınırında yer alan, tarihi İpek Yolu üzerinde bulunması ve farklı kültürlere ev sahipliği yapmasıyla bilinen bir ilçesidir.",
  "mardin|omerli": "Mardin'in batısında yer alan Ömerli ilçesi, dağlık bir coğrafyaya sahip olup, tarım ve hayvancılıkla geçinen, Süryani kültürünün izlerini taşıyan küçük bir yerleşim yeridir.",
  "mardin|savur": "Savur, Mardin'in güneydoğusunda yer alan, taş mimarisi ve Süryani kültürünün izlerini taşıyan tarihi bir ilçesidir. Tarım ve hayvancılıkla geçinen Savur, son yıllarda turizm potansiyeliyle de dikkat çekmektedir.",
  "mardin|yesilli": "Mardin'in güneyinde yer alan Yeşilli ilçesi, Mezopotamya Ovası'na hakim konumu ve verimli toprakları sayesinde tarım faaliyetlerinin yoğun olduğu, aynı zamanda tarihi İpek Yolu üzerinde bulunması nedeniyle kültürel etkileşimlere açık bir yerleşim yeridir.",
  "mugla|bodrum": "Bodrum, Muğla iline bağlı, Ege Denizi kıyısında yer alan, tarihi ve doğal güzellikleriyle ünlü, popüler bir turizm merkezidir. Beyaz badanalı evleri, hareketli gece hayatı ve antik kalıntılarıyla tanınır.",
  "mugla|dalaman": "Dalaman, Muğla'nın batısında yer alan, verimli ovası ve uluslararası havalimanıyla tanınan, turizm ve tarımın önemli geçim kaynakları olduğu bir ilçedir.",
  "mugla|datca": "Datça, Muğla iline bağlı, Ege ve Akdeniz'in kesişim noktasında yer alan bir yarımadadır ve bozulmamış doğası, temiz denizi ve sakin atmosferiyle tanınır.",
  "mugla|fethiye": "Fethiye, Muğla'nın batısında yer alan, doğal güzellikleri, özellikle Ölüdeniz ve Kelebekler Vadisi gibi turistik cazibe merkezleriyle ünlü, gelişmiş bir turizm ilçesidir.",
  "mugla|kavaklidere": "Kavaklıdere, Muğla'nın kuzeydoğusunda, dağlık bir alanda yer alan, mermer ocakları ve zeytincilikle öne çıkan küçük bir ilçesidir.",
  "mugla|koycegiz": "Köyceğiz, Muğla'nın doğal güzellikleriyle ünlü bir ilçesi olup, Köyceğiz Gölü ve Dalyan Kanalı ile bilinir; tarım ve turizm, ilçe ekonomisinin temelini oluşturur.",
  "mugla|marmaris": "Marmaris, Muğla iline bağlı, Ege ve Akdeniz'in kesişim noktasında yer alan, doğal güzellikleri, uzun kıyı şeridi ve hareketli gece hayatıyla ünlü bir turizm merkezidir.",
  "mugla|mentese": "Muğla'nın merkez ilçesi olan Menteşe, Muğla Ovası'nda yer alır ve tarihi dokusu, doğal güzellikleri ile bilinirken, Muğla Sıtkı Koçman Üniversitesi'ne ev sahipliği yapmasıyla da önemli bir eğitim merkezidir.",
  "mugla|milas": "Milas, Muğla'nın en büyük ilçelerinden biri olup, Ege Denizi kıyısında yer alır ve zengin tarihi geçmişi, antik kentleri ve zeytincilikle öne çıkar.",
  "mugla|ortaca": "Ortaca, Muğla iline bağlı, verimli ovası ve Dalyan Kanalı ile ünlü bir ilçedir; turizm ve tarım, ilçe ekonomisinin temelini oluşturur.",
  "mugla|seydikemer": "Seydikemer, Muğla'nın güneydoğusunda, Fethiye'ye komşu bir ilçedir; tarım (özellikle seracılık) ve turizm potansiyeli ile öne çıkar ve doğal güzellikleriyle bilinir.",
  "mugla|ula": "Ula, Muğla'nın kuzeydoğusunda yer alan, doğal güzellikleri ve özellikle Sakartepe Seyir Terası ile tanınan, sakin ve huzurlu bir ilçesidir.",
  "mugla|yatagan": "Muğla'nın kuzeydoğusunda yer alan Yatağan, zengin linyit yatakları sayesinde enerji üretimiyle öne çıkan bir sanayi ilçesidir ve antik Karya uygarlığının önemli kentlerinden Lagina ve Stratonikeia'ya ev sahipliği yapmaktadır.",
  "mus|bulanik": "Muş'un doğusunda yer alan Bulanık ilçesi, verimli ovaları ve tarım potansiyeli ile öne çıkan, aynı zamanda hayvancılığın da önemli bir geçim kaynağı olduğu bir yerleşim yeridir.",
  "mus|haskoy": "Hasköy, Muş ilinin batısında yer alan, tarım ve hayvancılığın temel geçim kaynağı olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "mus|korkut": "Korkut, Muş ilinin kuzeybatısında yer alan, dağlık bir coğrafyaya sahip ve tarım ile hayvancılığın temel geçim kaynakları arasında olduğu bir ilçedir.",
  "mus|malazgirt": "Malazgirt, Muş iline bağlı, tarihi Malazgirt Meydan Muharebesi ile ünlü bir ilçedir. Yüzölçümünün büyük bir kısmı ovalık ve düzlüklerden oluşur, tarım ve hayvancılık önemli geçim kaynaklarındandır.",
  "mus|merkez": "Muş Merkez ilçesi, ilin en büyük ve en gelişmiş ilçesi olup, verimli Muş Ovası'nda yer alması sayesinde tarım ve hayvancılık faaliyetleri ile öne çıkar.",
  "mus|varto": "Varto, Muş iline bağlı, Doğu Anadolu Bölgesi'nde yer alan, dağlık ve engebeli bir araziye sahip, hayvancılığın önemli bir geçim kaynağı olduğu bir ilçedir.",
  "nevsehir|acigol": "Acıgöl, Nevşehir iline bağlı, volkanik arazi yapısıyla dikkat çeken ve adını aldığı Acıgöl'e ev sahipliği yapan bir ilçedir. Tarım ve hayvancılık temel geçim kaynaklarındandır.",
  "nevsehir|avanos": "Avanos, Nevşehir'e bağlı, Kızılırmak Nehri kıyısında yer alan ve özellikle çanak çömlek yapımı ile ünlü, turistik bir ilçedir.",
  "nevsehir|derinkuyu": "Derinkuyu, Nevşehir'e bağlı bir ilçedir ve adını, bölgedeki en büyük ve en derin yeraltı şehirlerinden biri olan Derinkuyu Yeraltı Şehri ile ünlüdür; bu özelliğiyle turizm açısından önemli bir yere sahiptir.",
  "nevsehir|gulsehir": "Gülşehir, Nevşehir iline bağlı, Kapadokya bölgesinde yer alan ve özellikle üzüm bağları ile şarap üretimi konusunda öne çıkan bir ilçedir. Tarihi ve kültürel zenginlikleriyle de dikkat çeker.",
  "nevsehir|hacibektas": "Hacıbektaş, Nevşehir iline bağlı, Kapadokya bölgesinde yer alan ve Alevi-Bektaşi inancının önemli merkezlerinden biri olan, aynı zamanda adını aldığı Hacı Bektaş Veli'nin türbesine ev sahipliği yapan bir ilçedir.",
  "nevsehir|kozakli": "Kozaklı, Nevşehir'in kuzeydoğusunda yer alan, termal turizm potansiyeli yüksek ve şifalı sularıyla ünlü bir ilçesidir.",
  "nevsehir|merkez": "Nevşehir Merkez ilçesi, Kapadokya bölgesinin kalbinde yer alır ve turizm açısından büyük öneme sahip olup, peribacaları ve yer altı şehirleri gibi doğal ve tarihi zenginlikleriyle tanınır.",
  "nevsehir|urgup": "Ürgüp, Nevşehir'e bağlı, Kapadokya bölgesinin önemli bir turizm merkezidir; peribacaları, tarihi kaya oyma kiliseleri ve şarap üretimi ile tanınır.",
  "nigde|altunhisar": "Altunhisar, Niğde'nin kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, küçük ve sakin bir ilçesidir.",
  "nigde|bor": "Bor, Niğde iline bağlı, İç Anadolu Bölgesi'nde yer alan, tarihi ve kültürel zenginlikleriyle bilinen bir ilçedir; tarım ve hayvancılık önemli geçim kaynaklarındandır.",
  "nigde|camardi": "Çamardı, Niğde'nin güneyinde yer alan, Aladağlar Milli Parkı'na ev sahipliği yapmasıyla bilinen ve dağ turizmi potansiyeli yüksek bir ilçedir.",
  "nigde|ciftlik": "Çiftlik, Niğde ilinin kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, Kapadokya bölgesine yakınlığıyla bilinen bir ilçesidir.",
  "nigde|merkez": "Niğde Merkez, İç Anadolu Bölgesi'nde yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, tarihi ve kültürel zenginlikleriyle dikkat çeken bir ilçedir.",
  "nigde|ulukisla": "Ulukışla, Niğde'nin güneyinde, Toros Dağları'nın geçit noktasında yer alan, tarihi İpek Yolu üzerinde bulunmuş ve günümüzde de demiryolu ulaşımı açısından önemli bir ilçesidir.",
  "ordu|akkus": "Akkuş, Ordu ilinin iç kesimlerinde yer alan, yüksek rakımlı ve engebeli bir araziye sahip ilçesidir. Fındık üretimi ve hayvancılık, ilçenin temel ekonomik faaliyetlerindendir.",
  "ordu|altinordu": "Altınordu, Ordu ilinin merkez ilçesi olup, Karadeniz kıyısında yer alır ve fındık üretimi ile bilinir.",
  "ordu|aybasti": "Ordu'nun güneyinde yer alan Aybastı ilçesi, özellikle Aybastı Perşembe Yaylası ile ünlü, hayvancılık ve yayla turizminin önemli olduğu bir Karadeniz ilçesidir.",
  "ordu|camas": "Çamaş, Ordu'nun iç kesimlerinde yer alan, engebeli arazi yapısına sahip, fındık yetiştiriciliği ve arıcılıkla öne çıkan, doğal güzellikleriyle bilinen bir ilçesidir.",
  "ordu|catalpinar": "Çatalpınar, Ordu'nun kıyı şeridinden iç kesimlere doğru uzanan, fındık tarımının önemli bir geçim kaynağı olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "ordu|caybasi": "Çaybaşı, Ordu'nun güneyinde yer alan, ormanlık alanları ve akarsuları ile öne çıkan, fındık tarımının önemli bir geçim kaynağı olduğu bir ilçesidir.",
  "ordu|fatsa": "Fatsa, Ordu ilinin batısında yer alan, Karadeniz kıyısında bulunan ve fındık üretimiyle öne çıkan bir ilçesidir.",
  "ordu|golkoy": "Ordu'nun güneyinde yer alan Gölköy, engebeli arazi yapısı ve ormanlarla kaplı doğal güzellikleriyle öne çıkan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "ordu|gulyali": "Gülyalı, Ordu ilinin sahil şeridinde yer alan, fındık üretimi ve doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "ordu|gurgentepe": "Gürgentepe, Ordu'nun iç kesimlerinde yer alan, dağlık ve ormanlık bir coğrafyaya sahip, fındık üretimiyle öne çıkan ve geleneksel Karadeniz kültürünü yaşatan bir ilçesidir.",
  "ordu|ikizce": "İkizce, Ordu'nun iç kesimlerinde yer alan, fındık yetiştiriciliği ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "ordu|kabaduz": "Ordu'nun güneyinde, yüksek rakımlı bir bölgede yer alan Kabadüz ilçesi, doğal güzellikleri, özellikle de Çambaşı Yaylası ile tanınan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir yerleşim yeridir.",
  "ordu|kabatas": "Kabataş, Ordu ilinin kıyı şeridinde yer alan, fındık üretimi ve doğal güzellikleriyle tanınan küçük bir ilçesidir.",
  "ordu|korgan": "Ordu'nun güneyinde, iç kesimlerde yer alan Korgan, engebeli arazi yapısı ve ormanlık alanlarıyla tipik bir Karadeniz ilçesidir; fındık yetiştiriciliği ve hayvancılık önemli geçim kaynaklarıdır.",
  "ordu|kumru": "Ordu'nun güneyinde yer alan Kumru ilçesi, engebeli arazi yapısına sahip olup, fındık yetiştiriciliği ve hayvancılıkla öne çıkan tipik bir Karadeniz ilçesidir.",
  "ordu|mesudiye": "Ordu'nun güneyinde yer alan Mesudiye, engebeli arazi yapısı ve geniş ormanlarıyla Karadeniz Bölgesi'nin tipik özelliklerini taşıyan, hayvancılık ve tarımın önemli geçim kaynakları olduğu bir ilçedir.",
  "ordu|persembe": "Perşembe, Ordu'nun batısında yer alan, denize kıyısı olan şirin bir ilçedir ve fındık üretimi ile bilinir, aynı zamanda doğal güzellikleri ve tarihi ahşap evleriyle dikkat çeker.",
  "ordu|ulubey": "Ordu'nun iç kesimlerinde yer alan Ulubey ilçesi, fındık yetiştiriciliği ve hayvancılıkla öne çıkan, doğal güzellikleriyle tanınan bir yerleşim yeridir.",
  "ordu|unye": "Ünye, Ordu ilinin batısında yer alan, fındık üretimi ve doğal güzellikleriyle öne çıkan, Karadeniz kıyısında bir ilçedir.",
  "rize|ardesen": "Ardeşen, Rize'nin doğusunda yer alan, Fırtına Vadisi'nin önemli bir bölümünü kapsayan ve özellikle rafting gibi doğa sporlarıyla öne çıkan bir ilçesidir.",
  "rize|camlihemsin": "Çamlıhemşin, Rize'nin güneyinde, Fırtına Vadisi boyunca uzanan, doğal güzellikleri ve özellikle Ayder Yaylası ile ünlü, turizm potansiyeli yüksek bir ilçesidir.",
  "rize|cayeli": "Çayeli, Rize'nin doğusunda yer alan, dağlık ve engebeli bir araziye sahip, çay tarımıyla ünlü ve yöresel mimarisiyle dikkat çeken bir ilçesidir.",
  "rize|derepazari": "Derepazarı, Rize'nin kıyı şeridinde yer alan, çay tarımının önemli bir geçim kaynağı olduğu ve doğal güzellikleriyle dikkat çeken bir ilçesidir.",
  "rize|findikli": "Fındıklı, Rize'nin doğusunda, Karadeniz kıyısında yer alan, doğal güzellikleri ve özellikle organik çay tarımı ile öne çıkan bir ilçesidir.",
  "rize|guneysu": "Güneysu, Rize'nin güneyinde yer alan, dağlık ve engebeli bir araziye sahip, çay tarımı ve doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "rize|hemsin": "Rize'nin doğusunda yer alan Hemşin, dağlık ve ormanlık bir alana sahip olup, kendine özgü Hemşin kültürü ve mimarisiyle tanınan, geleneksel yaşam tarzını koruyan bir ilçedir.",
  "rize|ikizdere": "İkizdere, Rize'nin güneyinde yer alan, doğal güzellikleri, özellikle Anzer Balı üretimi ve yayla turizmi ile tanınan bir ilçesidir.",
  "rize|iyidere": "İyidere, Rize'nin sahil şeridinde yer alan, fındık ve çay tarımının önemli geçim kaynaklarından olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "rize|kalkandere": "Kalkandere, Rize'nin güneybatısında yer alan, dağlık ve ormanlık bir ilçedir; çay tarımı ve arıcılık önemli geçim kaynaklarıdır.",
  "rize|merkez": "Rize Merkez, Doğu Karadeniz kıyısında yer alan, yemyeşil dağları ve deniziyle çevrili, çay tarımının kalbi olan ve yöresel lezzetleriyle ünlü bir ilçedir.",
  "rize|pazar": "Pazar, Rize'nin kıyı şeridinde yer alan, çay tarımı ve turizm potansiyeli ile öne çıkan, kendine özgü Laz kültürü ve mimarisiyle tanınan bir ilçesidir.",
  "sakarya|adapazari": "Adapazarı, Sakarya ilinin merkez ilçesidir ve verimli ovaları sayesinde tarım ve sanayi açısından gelişmiş, aynı zamanda Marmara Bölgesi'nin önemli ulaşım akslarından birinde yer almaktadır.",
  "sakarya|akyazi": "Akyazı, Sakarya ilinin güneyinde yer alan, verimli ovaları ve ormanlarıyla tanınan, tarım ve hayvancılığın yanı sıra sanayinin de gelişmekte olduğu bir ilçedir.",
  "sakarya|arifiye": "Arifiye, Sakarya'nın kuzeyinde yer alan, Sapanca Gölü'ne kıyısı bulunan ve özellikle sanayi tesisleri ile tanınan bir ilçesidir.",
  "sakarya|erenler": "Erenler, Sakarya'nın merkez ilçelerinden biri olup, Adapazarı Ovası'nın verimli toprakları üzerinde yer alır ve sanayi ile ticaretin geliştiği, hızla büyüyen bir yerleşim yeridir.",
  "sakarya|ferizli": "Ferizli, Sakarya ilinin kuzeybatısında yer alan, tarım ve sanayinin gelişmekte olduğu, Karadeniz'e kıyısı olmayan bir ilçesidir.",
  "sakarya|geyve": "Geyve, Sakarya ilinin güneyinde yer alan, verimli toprakları ve Sakarya Nehri'nin suladığı geniş tarım arazileriyle tanınan, özellikle ayva üretimiyle öne çıkan bir ilçesidir.",
  "sakarya|hendek": "Hendek, Sakarya ilinin önemli bir sanayi ve tarım merkezidir; özellikle fındık üretimiyle bilinir ve Düzce Ovası'nın batı ucunda yer alır.",
  "sakarya|karapurcek": "Karapürçek, Sakarya'nın güneydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "sakarya|karasu": "Karasu, Sakarya'nın Karadeniz kıyısında yer alan, uzun ve geniş kumsallarıyla ünlü bir turizm merkezidir; aynı zamanda tarım ve fındık üretimi de ilçe ekonomisinde önemli bir yer tutar.",
  "sakarya|kaynarca": "Kaynarca, Sakarya'nın Karadeniz kıyısında yer alan, fındık üretimi ve doğal güzellikleriyle tanınan bir ilçesidir.",
  "sakarya|kocaali": "Kocaali, Sakarya ilinin Karadeniz kıyısında yer alan, fındık üretimi ve uzun kumsallarıyla tanınan bir ilçesidir.",
  "sakarya|pamukova": "Pamukova, Sakarya ilinin güneyinde yer alan, verimli ovaları ve tarım alanlarıyla öne çıkan, özellikle sebze ve meyve yetiştiriciliğiyle bilinen bir ilçesidir.",
  "sakarya|sapanca": "Sapanca, Sakarya iline bağlı, doğal güzellikleriyle ünlü bir ilçedir. Özellikle Sapanca Gölü çevresindeki turizm faaliyetleri ve yemyeşil doğasıyla bilinir.",
  "sakarya|serdivan": "Serdivan, Sakarya'nın hızla gelişen ve nüfusu artan bir ilçesi olup, özellikle Sakarya Üniversitesi'ne ev sahipliği yapması ve modern yaşam alanlarıyla bilinir.",
  "sakarya|sogutlu": "Söğütlü, Sakarya'nın kuzeybatısında yer alan, tarım arazileri ve özellikle fındık üretimiyle öne çıkan, Sakarya Nehri'ne yakınlığıyla bilinen bir ilçesidir.",
  "sakarya|tarakli": "Sakarya'nın güneyinde yer alan Taraklı, tarihi dokusu korunmuş evleri, doğal güzellikleri ve termal kaynaklarıyla ünlü, sakin ve şirin bir ilçedir.",
  "samsun|19-mayis": "Samsun'un doğusunda yer alan 19 Mayıs ilçesi, Karadeniz kıyısında verimli ovalara sahip, fındık ve balıkçılıkla öne çıkan bir tarım merkezidir.",
  "samsun|alacam": "Alaçam, Samsun'un Karadeniz kıyısında yer alan bir ilçesidir. Tarım ve balıkçılıkla geçinen, doğal güzellikleri ve tarihi dokusuyla öne çıkan bir yerleşim yeridir.",
  "samsun|asarcik": "Asarcık, Samsun'un güneyinde yer alan, dağlık ve ormanlık bir alana sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "samsun|atakum": "Atakum, Samsun'un batısında yer alan, Karadeniz kıyısındaki uzun sahili, modern yapılaşması ve canlı sosyal hayatıyla öne çıkan, hızla gelişen bir ilçesidir.",
  "samsun|ayvacik": "Ayvacık, Samsun'un güneyinde yer alan, doğal güzellikleri ve özellikle Hasan Uğurlu Barajı ile tanınan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "samsun|bafra": "Bafra, Samsun iline bağlı, Kızılırmak Deltası üzerinde yer alan, verimli tarım arazileri ve tarihi zenginlikleriyle öne çıkan bir ilçedir.",
  "samsun|canik": "Canik, Samsun'un merkez ilçelerinden biri olup, Karadeniz kıyısından iç kesimlere doğru uzanır ve son yıllarda hızla gelişen bir yerleşim bölgesidir.",
  "samsun|carsamba": "Çarşamba, Samsun ilinin en büyük ilçelerinden biridir ve Yeşilırmak Deltası üzerinde verimli tarım arazilerine sahip olmasıyla bilinir. Tarihi ve kültürel zenginliklerinin yanı sıra fındık ve pirinç üretimiyle de öne çıkar.",
  "samsun|havza": "Havza, Samsun ilinin güneybatısında yer alan, kaplıcaları ve şifalı sularıyla ünlü, tarihi ve kültürel zenginliklere sahip bir ilçesidir.",
  "samsun|ilkadim": "İlkadım, Samsun'un merkez ilçesi olup, kentin tarihi ve ticari açıdan en önemli bölgelerini barındırır; aynı zamanda Kurtuluş Savaşı'nın başlangıç noktası olması sebebiyle de büyük önem taşır.",
  "samsun|kavak": "Kavak, Samsun'un güneyinde yer alan, karasal iklimin etkili olduğu, tarım ve hayvancılığın önemli geçim kaynakları arasında bulunduğu bir ilçedir. Tarihi İpek Yolu üzerinde bulunması nedeniyle geçmişte önemli bir ticaret merkezi olmuştur.",
  "samsun|ladik": "Ladik, Samsun'un güneyinde yer alan, dağlık ve ormanlık alanlarla çevrili bir ilçesidir; Ladik Gölü ve kayak merkezi ile doğa turizmi açısından önemli bir potansiyele sahiptir.",
  "samsun|salipazari": "Salıpazarı, Samsun'un güneyinde yer alan, ormanlarla kaplı dağlık bir bölgede kurulu, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu şirin bir ilçedir.",
  "samsun|tekkekoy": "Tekkeköy, Samsun'un doğusunda yer alan, sanayi ve tarımın geliştiği, özellikle fındık üretimiyle öne çıkan bir ilçesidir.",
  "samsun|terme": "Terme, Samsun'un doğusunda yer alan, Terme Çayı'nın Karadeniz'e döküldüğü verimli delta ovası üzerine kurulu, fındık üretimi ve doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "samsun|vezirkopru": "Vezirköprü, Samsun'un güneyinde yer alan, geniş ormanları ve Şahinkaya Kanyonu gibi doğal güzellikleriyle öne çıkan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "samsun|yakakent": "Yakakent, Samsun'un Karadeniz kıyısında yer alan, doğal güzellikleri ve balıkçılığı ile tanınan küçük bir ilçesidir.",
  "siirt|baykan": "Baykan, Siirt iline bağlı, dağlık bir coğrafyaya sahip bir ilçedir ve tarım ile hayvancılık temel geçim kaynaklarıdır.",
  "siirt|eruh": "Eruh, Siirt iline bağlı, dağlık bir coğrafyaya sahip olan ve tarım ile hayvancılığın temel geçim kaynakları arasında yer aldığı bir ilçedir.",
  "siirt|kurtalan": "Kurtalan, Siirt iline bağlı bir ilçedir ve Güneydoğu Anadolu Bölgesi'nde yer alır; tarım ve hayvancılık başlıca geçim kaynaklarıdır ve il merkezine göre daha düz bir arazi yapısına sahiptir.",
  "siirt|merkez": "Siirt'in merkez ilçesi, Güneydoğu Anadolu Bölgesi'nde yer alır ve ilin idari, ticari ve kültürel merkezidir; tarihi İpek Yolu üzerinde bulunması sebebiyle zengin bir kültürel mirasa sahiptir.",
  "siirt|pervari": "Pervari, Siirt'in güneydoğusunda yer alan, dağlık ve engebeli bir araziye sahip, zengin bitki örtüsü ve bal üretimiyle tanınan bir ilçesidir.",
  "siirt|sirvan": "Şirvan, Siirt'in kuzeydoğusunda yer alan, dağlık bir coğrafyaya sahip, bakır madenleriyle bilinen ve tarım faaliyetlerinin de sürdürüldüğü bir ilçesidir.",
  "siirt|tillo": "Siirt'in küçük bir ilçesi olan Tillo, Güneydoğu Anadolu Bölgesi'nde yer alır ve özellikle dini öneme sahip türbeleri, doğal güzellikleri ve İbrahim Hakkı Hazretleri'nin astronomi bilgisiyle yaptığı ışık düzeneğiyle tanınır.",
  "sinop|ayancik": "Ayancık, Sinop'un Karadeniz kıyısında yer alan, ormanları ve doğal güzellikleriyle ünlü bir ilçesidir. Ahşap işçiliği ve yöresel el sanatları ile de tanınır.",
  "sinop|boyabat": "Boyabat, Sinop'un güneyinde yer alan, tarihi ve kültürel zenginlikleriyle öne çıkan bir ilçesidir; özellikle pirinci ve kalesiyle bilinir.",
  "sinop|dikmen": "Dikmen, Sinop'un güneyinde yer alan, ormanlarla kaplı dağlık bir alana sahip, tipik bir Karadeniz ilçesidir; geçim kaynakları tarım ve hayvancılığa dayalıdır.",
  "sinop|duragan": "Durağan, Sinop'un güneyinde yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, tarihi ve doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "sinop|erfelek": "Erfelek, Sinop'un güneyinde yer alan, doğal güzellikleriyle ünlü bir ilçesidir; özellikle Erfelek Tatlıca Şelaleleri Tabiat Parkı ile bilinir ve tarım ile ormancılık önemli geçim kaynaklarıdır.",
  "sinop|gerze": "Gerze, Sinop'un batısında yer alan, Karadeniz kıyısında şirin bir ilçedir; doğal güzellikleri, plajları ve sakin atmosferiyle bilinir.",
  "sinop|merkez": "Sinop Merkez ilçesi, Türkiye'nin en kuzeyindeki il olan Sinop'un merkezi olup, Karadeniz kıyısında yer alır ve tarihi dokusu, doğal güzellikleri ve balıkçılık faaliyetleriyle öne çıkar.",
  "sinop|sarayduzu": "Saraydüzü, Sinop'un güneyinde yer alan, ormanlarla kaplı dağlık bir alana sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçedir.",
  "sinop|turkeli": "Türkeli, Sinop iline bağlı, Karadeniz kıyısında yer alan, doğal güzellikleri ve balıkçılığı ile tanınan bir ilçedir.",
  "sivas|akincilar": "Akıncılar, Sivas'ın kuzeydoğusunda yer alan, tarım ve hayvancılığın temel geçim kaynağı olduğu, doğal güzellikleriyle öne çıkan küçük bir ilçesidir.",
  "sivas|altinyayla": "Altınyayla, Sivas'ın güneybatısında yer alan, hayvancılık ve tarımın önemli geçim kaynakları olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "sivas|divrigi": "Divriği, Sivas iline bağlı, tarihi ve kültürel zenginlikleriyle ünlü bir ilçedir. Özellikle UNESCO Dünya Mirası Listesi'nde yer alan Divriği Ulu Camii ve Darüşşifası ile tanınır.",
  "sivas|dogansar": "Doğanşar, Sivas'ın kuzeydoğusunda yer alan, engebeli bir araziye sahip, tarım ve hayvancılığın temel geçim kaynağı olduğu küçük bir ilçesidir.",
  "sivas|gemerek": "Gemerek, Sivas ilinin güneybatısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle dikkat çeken bir ilçesidir.",
  "sivas|golova": "Gölova, Sivas'ın kuzeydoğusunda, Karadeniz Bölgesi'ne yakın bir geçiş bölgesinde yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçedir.",
  "sivas|gurun": "Gürün, Sivas'ın güneyinde yer alan, doğal güzellikleri ve özellikle Gürün Şelalesi ile tanınan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "sivas|hafik": "Hafik, Sivas'ın kuzeydoğusunda yer alan, doğal güzellikleri ve özellikle de Hafik Gölü ile bilinen, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "sivas|imranli": "İmranlı, Sivas'ın kuzeydoğusunda yer alan, yüksek rakımlı ve engebeli bir coğrafyaya sahip, hayvancılık ve tarımın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "sivas|kangal": "Kangal, Sivas'ın güneydoğusunda yer alan, dünyaca ünlü Kangal köpeklerinin anavatanı olan ve aynı zamanda termal kaynakları ile bilinen bir ilçesidir.",
  "sivas|koyulhisar": "Koyulhisar, Sivas'ın kuzeydoğusunda, Karadeniz Bölgesi'ne yakın bir geçiş bölgesinde yer alan, engebeli arazi yapısı ve ormanlarıyla tanınan bir ilçesidir. Ekonomisi ağırlıklı olarak tarım ve hayvancılığa dayalıdır.",
  "sivas|merkez": "Sivas Merkez ilçesi, İç Anadolu Bölgesi'nin Yukarı Kızılırmak bölümünde yer alır ve Sivas ilinin yönetim, ticaret ve kültür merkezidir. Tarihi ve kültürel zenginlikleriyle öne çıkan ilçe, aynı zamanda önemli bir ulaşım kavşağı konumundadır.",
  "sivas|susehri": "Suşehri, Sivas'ın kuzeydoğusunda yer alan, Kelkit Vadisi üzerinde kurulu, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "sivas|sarkisla": "Şarkışla, Sivas'ın güneydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, İç Anadolu Bölgesi'nin tipik özelliklerini taşıyan bir ilçesidir.",
  "sivas|ulas": "Ulaş, Sivas'ın batısında yer alan, tarım ve hayvancılığın temel geçim kaynağı olduğu, düz ve geniş arazilere sahip bir ilçesidir.",
  "sivas|yildizeli": "Yıldızeli, Sivas'ın kuzeybatısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "sivas|zara": "Zara, Sivas'ın kuzeydoğusunda yer alan, Kızılırmak vadisinde kurulu, hayvancılık ve tarımın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "tekirdag|cerkezkoy": "Çerkezköy, Tekirdağ'ın sanayi ve ticaret merkezi konumunda olan, Trakya bölgesinde yer alan ve hızla gelişen bir ilçesidir.",
  "tekirdag|corlu": "Çorlu, Tekirdağ'ın en büyük ilçelerinden biri olup, sanayi ve ticaretin gelişmiş olduğu, Trakya'nın önemli bir merkezidir. Verimli tarım arazilerine sahip olmasının yanı sıra, İstanbul'a yakınlığı nedeniyle de nüfusu hızla artmaktadır.",
  "tekirdag|ergene": "Ergene, Tekirdağ'ın sanayi ve tarım alanında gelişmiş bir ilçesidir. Özellikle sanayi tesisleri ve verimli tarım arazileriyle bilinir.",
  "tekirdag|hayrabolu": "Hayrabolu, Tekirdağ'ın iç kesimlerinde yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, özellikle ayçiçeği üretimiyle tanınan bir ilçesidir.",
  "tekirdag|kapakli": "Kapaklı, Tekirdağ'ın sanayi ve nüfus yoğunluğu yüksek ilçelerinden biridir ve özellikle İstanbul'a yakınlığı sayesinde hızla gelişen bir yerleşim yeridir.",
  "tekirdag|malkara": "Malkara, Tekirdağ'ın batısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, özellikle ayçiçeği üretimiyle tanınan bir ilçesidir.",
  "tekirdag|marmaraereglisi": "Marmaraereğlisi, Tekirdağ'ın Marmara Denizi kıyısında yer alan, sanayi tesisleri ve turizm potansiyeli ile öne çıkan bir ilçesidir. Tarihi İpek Yolu üzerinde bulunması ve denize kıyısı olması nedeniyle stratejik bir öneme sahiptir.",
  "tekirdag|muratli": "Muratlı, Tekirdağ'ın iç kesimlerinde yer alan, tarım ve sanayinin geliştiği, Ergene Nehri'nin geçtiği bir ilçedir.",
  "tekirdag|saray": "Tekirdağ'ın kuzeyinde yer alan Saray ilçesi, Ergene Havzası'nda bulunması ve tarım arazileriyle öne çıkmasının yanı sıra, ormanlık alanları ve doğal güzellikleriyle de bilinir.",
  "tekirdag|suleymanpasa": "Süleymanpaşa, Tekirdağ il merkezini de kapsayan, Marmara Denizi kıyısında yer alan, bağcılık ve şarap üretimi ile tanınan, tarihi ve kültürel zenginliklere sahip bir ilçedir.",
  "tekirdag|sarkoy": "Şarköy, Tekirdağ iline bağlı, Marmara Denizi kıyısında yer alan bir ilçedir ve özellikle bağcılık, şarap üretimi ve turizm ile tanınır.",
  "tokat|almus": "Almus, Tokat iline bağlı, dağlık ve ormanlık bir alanda yer alan, Almus Baraj Gölü ile tanınan, tarım ve hayvancılığın yanı sıra turizm potansiyeli de bulunan bir ilçedir.",
  "tokat|artova": "Artova, Tokat ilinin kuzeybatısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, küçük ve şirin bir ilçedir.",
  "tokat|basciftlik": "Başçiftlik, Tokat'ın güneyinde yer alan, ormanlarla kaplı dağlık bir alana sahip, doğal güzellikleriyle öne çıkan ve tarım ile hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçesidir.",
  "tokat|erbaa": "Erbaa, Tokat'ın kuzeyinde, Yeşilırmak vadisinde yer alan, verimli toprakları sayesinde tarım ve hayvancılığın geliştiği, kiraz üretimiyle ünlü bir ilçesidir.",
  "tokat|merkez": "Tokat Merkez ilçesi, Yeşilırmak vadisinde yer alan, tarım ve sanayi faaliyetlerinin geliştiği, tarihi ve kültürel zenginlikleriyle öne çıkan bir yerleşim yeridir.",
  "tokat|niksar": "Niksar, Tokat ilinin kuzeydoğusunda yer alan, tarihi ve doğal güzellikleriyle ünlü bir ilçesidir; özellikle Pontus Krallığı döneminden kalma kalıntıları ve verimli Niksar Ovası ile bilinir.",
  "tokat|pazar": "Tokat'ın kuzeydoğusunda yer alan Pazar ilçesi, dağlık bir coğrafyaya sahip olup, tarım ve hayvancılığın yanı sıra doğal güzellikleriyle de öne çıkar.",
  "tokat|resadiye": "Reşadiye, Tokat'ın Karadeniz Bölgesi'ne yakın dağlık kesiminde yer alan, doğal güzellikleri ve özellikle Zinav Gölü ile bilinen bir ilçesidir.",
  "tokat|sulusaray": "Sulusaray, Tokat'ın güneybatısında yer alan, tarihi ve doğal güzellikleriyle öne çıkan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçesidir.",
  "tokat|turhal": "Turhal, Tokat ilinin kuzeybatısında yer alan, Yeşilırmak Nehri'nin suladığı verimli ovasıyla tanınan ve tarım potansiyeli yüksek bir ilçesidir.",
  "tokat|yesilyurt": "Yeşilyurt, Tokat ilinin güneybatısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, kendine özgü doğal güzelliklere sahip bir ilçesidir.",
  "tokat|zile": "Zile, Tokat iline bağlı, tarihi ve kültürel zenginlikleriyle öne çıkan bir ilçedir; coğrafi olarak verimli topraklara sahip olup tarım ve hayvancılık önemli geçim kaynaklarındandır.",
  "trabzon|akcaabat": "Akçaabat, Trabzon'un batısında yer alan, denize kıyısı olan ve yemyeşil doğasıyla ünlü bir ilçesidir; özellikle Akçaabat köftesi ve horon kültürü ile tanınır.",
  "trabzon|arakli": "Araklı, Trabzon'un sahil şeridinde yer alan, dağlık ve engebeli bir araziye sahip ilçesidir. Fındık yetiştiriciliği ve balıkçılık, ilçe ekonomisinde önemli bir yer tutar.",
  "trabzon|arsin": "Arsin, Trabzon'un sahil şeridinde yer alan, denize kıyısı olan bir ilçesidir; fındık yetiştiriciliği ve balıkçılık önemli geçim kaynaklarındandır.",
  "konya|huyuk": "Hüyük, Konya'nın güneybatısında yer alan, Beyşehir Gölü'ne kıyısı olan ve özellikle çilek yetiştiriciliği ile tanınan bir ilçesidir.",
  "kutahya|hisarcik": "Hisarcık, Kütahya'nın kuzeydoğusunda yer alan, dağlık bir alana sahip, kiraz üretimiyle öne çıkan ve doğal güzellikleriyle bilinen bir ilçesidir.",
  "kutahya|tavsanli": "Tavşanlı, Kütahya'nın önemli bir ilçesi olup, zengin linyit yataklarına sahip olmasıyla bilinir ve tarım alanları ile de öne çıkar.",
  "trabzon|besikduzu": "Beşikdüzü, Trabzon'un sahil şeridinde yer alan, fındık üretimi ve balıkçılıkla geçinen, kendine özgü şivesi ve kültürel değerleriyle tanınan bir ilçesidir.",
  "trabzon|carsibasi": "Çarşıbaşı, Trabzon'un sahil şeridinde yer alan, fındık yetiştiriciliği ve balıkçılığın önemli geçim kaynakları olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "trabzon|caykara": "Trabzon'un güneydoğusunda yer alan Çaykara, dik yamaçları, derin vadileri ve özellikle Uzungöl gibi doğal güzellikleriyle ünlü, turizm potansiyeli yüksek bir ilçedir.",
  "trabzon|dernekpazari": "Dernekpazarı, Trabzon'un güneydoğusunda, dağlık ve engebeli bir arazide yer alan, doğal güzellikleri ve özellikle taş köprüleri ile tanınan, küçük bir ilçesidir.",
  "trabzon|duzkoy": "Düzköy, Trabzon'un güneybatısında, dağlık bir alanda yer alan ve doğal güzellikleriyle öne çıkan, özellikle hayvancılık ve yayla turizmi ile bilinen bir ilçesidir.",
  "trabzon|hayrat": "Hayrat, Trabzon'un güneydoğusunda yer alan, dağlık ve engebeli bir araziye sahip, ormancılık ve tarımın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "trabzon|koprubasi": "Trabzon'un güneyinde, dağlık bir alanda yer alan Köprübaşı ilçesi, doğal güzellikleri ve özellikle Beşköy Vadisi ile tanınır; ekonomisi ağırlıklı olarak tarım ve hayvancılığa dayanır.",
  "trabzon|macka": "Maçka, Trabzon'un güneyinde, dağlık ve ormanlık bir alanda yer alan, doğal güzellikleriyle ünlü bir ilçedir; özellikle Sümela Manastırı ve yaylalarıyla tanınır.",
  "trabzon|of": "Of, Trabzon'un doğusunda yer alan, dağlık ve engebeli bir araziye sahip, balıkçılık ve çay tarımının önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "trabzon|ortahisar": "Ortahisar, Trabzon'un merkez ilçesi olup, tarihi ve kültürel zenginlikleriyle öne çıkar; aynı zamanda şehrin ticaret ve yönetim merkezidir.",
  "trabzon|surmene": "Sürmene, Trabzon'un doğusunda yer alan, ormancılık, çay üretimi ve özellikle bıçaklarıyla ünlü bir Karadeniz ilçesidir.",
  "trabzon|salpazari": "Şalpazarı, Trabzon'un güneybatısında, dağlık bir alanda yer alan, kendine özgü kültürel değerleri ve özellikle de halk oyunları ile tanınan bir ilçesidir.",
  "trabzon|tonya": "Tonya, Trabzon'un güneybatısında, dağlık bir alanda yer alan, hayvancılık ve yaylacılık faaliyetleriyle öne çıkan, kendine özgü kültürel değerleri olan bir ilçesidir.",
  "trabzon|vakfikebir": "Vakfıkebir, Trabzon'un batısında yer alan, kıyı şeridi boyunca uzanan ve özellikle ekmeği ile meşhur bir ilçesidir.",
  "trabzon|yomra": "Yomra, Trabzon'un doğusunda yer alan, sahil şeridi boyunca uzanan ve hızla gelişen bir ilçesidir; Trabzon Havalimanı'na ev sahipliği yapması ve modern yapılaşmasıyla dikkat çeker.",
  "tunceli|cemisgezek": "Çemişgezek, Tunceli iline bağlı, dağlık ve engebeli bir araziye sahip, Keban Baraj Gölü kıyısında yer alan, tarihi ve doğal güzellikleriyle öne çıkan bir ilçedir.",
  "tunceli|hozat": "Hozat, Tunceli ilinin batısında yer alan, dağlık ve engebeli bir coğrafyaya sahip, tarihi ve kültürel zenginlikleriyle bilinen bir ilçesidir.",
  "tunceli|mazgirt": "Mazgirt, Tunceli iline bağlı, dağlık ve engebeli bir coğrafyaya sahip bir ilçedir; Munzur Dağları'nın eteklerinde yer alır ve tarihi Mazgirt Kalesi ile bilinir.",
  "tunceli|merkez": "Tunceli Merkez ilçesi, Munzur Vadisi'nin başlangıcında yer alır ve dağlık coğrafyası, doğal güzellikleri ve Alevi kültürü ile öne çıkar.",
  "tunceli|nazimiye": "Nazımiye, Tunceli ilinin kuzeydoğusunda yer alan, dağlık ve engebeli bir araziye sahip, doğal güzellikleriyle öne çıkan küçük bir ilçesidir.",
  "tunceli|ovacik": "Ovacık, Tunceli iline bağlı, dağlık ve ormanlık bir coğrafyaya sahip, doğal güzellikleriyle öne çıkan ve tarım ile hayvancılığın temel geçim kaynağı olduğu bir ilçedir.",
  "tunceli|pertek": "Pertek, Tunceli iline bağlı olup, Keban Baraj Gölü kıyısında yer alan, tarihi ve doğal güzellikleriyle öne çıkan bir ilçedir.",
  "tunceli|pulumur": "Pülümür, Tunceli ilinin kuzeydoğusunda yer alan, dağlık ve engebeli bir coğrafyaya sahip, doğal güzellikleri ve özellikle alabalık yetiştiriciliği ile bilinen bir ilçesidir.",
  "sanliurfa|akcakale": "Akçakale, Şanlıurfa'nın güneyinde, Suriye sınırında yer alan bir ilçedir ve bölgedeki tarım faaliyetleri ile bilinir.",
  "sanliurfa|birecik": "Birecik, Şanlıurfa'nın batısında, Fırat Nehri kıyısında yer alan tarihi bir ilçedir; Kelaynak kuşları ve Fırat üzerindeki köprüsü ile tanınır.",
  "sanliurfa|bozova": "Bozova, Şanlıurfa'nın kuzeybatısında yer alan, Fırat Nehri kıyısında kurulu bir ilçedir; tarım ve hayvancılık önemli geçim kaynaklarıdır ve Fırat üzerindeki baraj gölleriyle bilinir.",
  "sanliurfa|ceylanpinar": "Ceylanpınar, Şanlıurfa'nın güneydoğusunda, Suriye sınırında yer alan, geniş ve düz arazilere sahip, tarım ve hayvancılığın önemli geçim kaynağı olduğu bir ilçedir.",
  "sanliurfa|eyyubiye": "Eyyübiye, Şanlıurfa'nın merkez ilçelerinden biri olup, şehrin kuzeydoğusunda yer alır ve hızla gelişen bir yerleşim bölgesidir. Tarihi ve kültürel mirası ile dikkat çeken Eyyübiye, aynı zamanda tarım ve hayvancılık faaliyetlerinin de önemli bir merkezidir.",
  "sanliurfa|halfeti": "Halfeti, Şanlıurfa'nın güneydoğusunda, Fırat Nehri kıyısında yer alan ve baraj suları altında kalan tarihi evleri ile tanınan, sakin ve özgün bir turizm merkezidir.",
  "sanliurfa|haliliye": "Haliliye, Şanlıurfa'nın merkez ilçelerinden biri olup, kentin tarihi ve kültürel mirasının önemli bir bölümünü barındırır ve özellikle Balıklıgöl gibi turistik mekanlarıyla bilinir.",
  "sanliurfa|harran": "Harran, Şanlıurfa'nın güneydoğusunda yer alan, tarihi ve kültürel zenginlikleriyle ünlü bir ilçedir; özellikle kendine özgü kubbeli evleri ve dünyanın en eski üniversitelerinden birine ev sahipliği yapmasıyla tanınır.",
  "sanliurfa|hilvan": "Hilvan, Şanlıurfa'nın kuzeybatısında yer alan, Atatürk Barajı'na kıyısı olan ve tarım arazileriyle öne çıkan bir ilçesidir.",
  "sanliurfa|karakopru": "Karaköprü, Şanlıurfa'nın hızla gelişen bir ilçesi olup, özellikle konutlaşma ve modern şehirleşme projeleriyle dikkat çekmektedir. İl merkezine yakınlığı ve ulaşım kolaylığı sayesinde nüfusu sürekli artmaktadır.",
  "sanliurfa|siverek": "Siverek, Şanlıurfa'nın en büyük ilçelerinden biri olup, Karacadağ'ın eteklerinde yer alır ve kendine özgü mimarisi, tarihi yapıları ve zengin kültürel mirasıyla bilinir.",
  "sanliurfa|suruc": "Suruç, Şanlıurfa'nın güneyinde yer alan, tarım arazileriyle çevrili bir ilçedir ve özellikle pamuk üretimiyle bilinir.",
  "sanliurfa|viransehir": "Viranşehir, Şanlıurfa'nın güneydoğusunda yer alan, geniş ve düz bir ovaya sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "usak|banaz": "Banaz, Uşak iline bağlı, Ege Bölgesi'nde yer alan bir ilçedir. Tarım ve hayvancılıkla geçinen, özellikle kiraz üretimiyle tanınan bir yerleşim yeridir.",
  "usak|esme": "Eşme, Uşak ilinin batısında yer alan, tarım ve hayvancılığın yanı sıra halıcılık ve tekstil sektörleriyle de öne çıkan bir ilçesidir.",
  "usak|karahalli": "Karahallı, Uşak ilinin küçük bir ilçesi olup, doğal güzellikleri ve özellikle Karahallı Kilimi ile tanınır. İlçe, tarım ve hayvancılığın yanı sıra kilimcilikle de geçimini sağlamaktadır.",
  "usak|merkez": "Uşak Merkez, Uşak ilinin kalbi konumunda olup, İç Anadolu ve Ege Bölgeleri arasında geçiş noktasında yer alır ve halıcılık ile tarım ürünleri ticareti açısından önemli bir merkezdir.",
  "usak|sivasli": "Uşak'ın doğusunda yer alan Sivaslı ilçesi, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, kendine özgü kirazıyla ünlü, küçük ve şirin bir yerleşim yeridir.",
  "usak|ulubey": "Ulubey, Uşak iline bağlı, Ulubey Kanyonu ile ünlü bir ilçedir; doğal güzellikleri ve özellikle kanyon turizmi ile tanınır.",
  "van|bahcesaray": "Bahçesaray, Van'ın güneyinde, dağlık bir alanda yer alan ve zorlu coğrafyası nedeniyle ulaşımı kısıtlı olan bir ilçesidir; doğal güzellikleri ve kendine özgü kültürel yapısıyla bilinir.",
  "van|baskale": "Başkale, Van'ın güneydoğusunda, İran sınırında yer alan, yüksek rakımlı ve dağlık bir ilçesidir; hayvancılık ve sınır ticaretinin önemli geçim kaynakları arasında olduğu bilinir.",
  "van|caldiran": "Çaldıran, Van'ın en doğusunda yer alan ve Ağrı ile İran sınırına komşu olan, yüksek rakımlı ve engebeli bir ilçesidir; kışları oldukça sert ve uzun geçer, hayvancılık önemli bir geçim kaynağıdır.",
  "van|catak": "Van'ın güneyinde yer alan Çatak ilçesi, dağlık ve engebeli bir araziye sahip olup, doğal güzellikleri ve özellikle de Van Gölü'ne dökülen akarsularıyla bilinir.",
  "van|edremit": "Van Gölü kıyısında yer alan Edremit, verimli toprakları ve Van merkeze yakınlığı sayesinde tarım ve ticarette önemli bir konuma sahip, hızla gelişen bir ilçedir.",
  "van|ercis": "Van Gölü'nün kuzey kıyısında yer alan Erciş, tarihi ve doğal güzellikleriyle öne çıkan, tarım ve hayvancılığın önemli geçim kaynaklarından olduğu Van'ın büyük ilçelerinden biridir.",
  "van|gevas": "Gevaş, Van Gölü kıyısında yer alan ve özellikle Akdamar Adası ile tarihi Akdamar Kilisesi sayesinde turizm açısından önemli bir ilçedir.",
  "van|gurpinar": "Gürpınar, Van'ın en büyük ilçesi olup, yüzölçümü bakımından Türkiye'nin de en büyük ilçelerinden biridir ve dağlık arazileri, yaylaları ve hayvancılık faaliyetleriyle öne çıkar.",
  "van|ipekyolu": "İpekyolu, Van'ın merkez ilçelerinden biri olup, Van Gölü kıyısında yer alması ve tarihi İpek Yolu üzerinde bulunması nedeniyle hem turizm hem de ticaret açısından önemli bir konuma sahiptir.",
  "van|muradiye": "Muradiye, Van'ın kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, Muradiye Şelalesi ile ünlü bir ilçesidir.",
  "van|ozalp": "Van'ın doğusunda yer alan Özalp ilçesi, İran sınırına yakınlığı ile bilinir ve hayvancılık ile tarım önemli geçim kaynaklarındandır.",
  "van|saray": "Saray, Van'ın İran sınırında yer alan, dağlık ve engebeli bir coğrafyaya sahip, hayvancılık ve sınır ticaretinin önemli olduğu bir ilçesidir.",
  "van|tusba": "Tuşba, Van Gölü'nün doğu kıyısında yer alan, tarihi ve doğal güzellikleriyle öne çıkan bir Van ilçesidir; Van şehir merkezine yakınlığı ve Urartu medeniyetine ait kalıntılarıyla bilinir.",
  "yozgat|akdagmadeni": "Akdağmadeni, Yozgat'ın kuzeydoğusunda yer alan, ormanlık alanları ve Akdağ'ın eteklerindeki doğal güzellikleriyle tanınan bir ilçesidir; ekonomisi tarım ve hayvancılığa dayanır.",
  "yozgat|aydincik": "Aydıncık, Yozgat'ın kuzeydoğusunda yer alan, dağlık ve ormanlık bir alana sahip, tarım ve hayvancılığın temel geçim kaynağı olduğu küçük bir ilçesidir.",
  "yozgat|bogazliyan": "Boğazlıyan, Yozgat'ın kuzeybatısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, tarihi ve kültürel zenginliklere sahip bir ilçesidir.",
  "yozgat|candir": "Çandır, Yozgat'ın güneydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, küçük ve şirin bir ilçesidir.",
  "yozgat|cayiralan": "Çayıralan, Yozgat'ın güneydoğusunda yer alan, tarım ve hayvancılığın temel geçim kaynağı olduğu, İç Anadolu Bölgesi'nin tipik özelliklerini taşıyan küçük bir ilçesidir.",
  "yozgat|cekerek": "Çekerek, Yozgat'ın kuzeydoğusunda yer alan, Çekerek Irmağı vadisinde kurulu, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "yozgat|kadisehri": "Kadışehri, Yozgat'ın kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle dikkat çeken bir ilçesidir.",
  "yozgat|merkez": "Yozgat'ın merkez ilçesi, İç Anadolu Bölgesi'nde yer alır ve ilin yönetim, ticaret ve kültür merkezidir; tarım ve hayvancılık önemli geçim kaynakları arasındadır.",
  "yozgat|saraykent": "Saraykent, Yozgat'ın kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, küçük ve şirin bir ilçesidir.",
  "yozgat|sarikaya": "Sarıkaya, Yozgat iline bağlı, İç Anadolu Bölgesi'nde yer alan bir ilçedir. Roma döneminden kalma hamam kalıntılarıyla bilinen Sarıkaya Kaplıcaları, ilçenin önemli bir turizm potansiyelini oluşturmaktadır.",
  "yozgat|sorgun": "Sorgun, Yozgat'ın en büyük ilçelerinden biri olup, İç Anadolu Bölgesi'nde yer alır ve tarım ile hayvancılığın yanı sıra kaplıcalarıyla da bilinir.",
  "yozgat|sefaatli": "Şefaatli, Yozgat'ın kuzeybatısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, İç Anadolu Bölgesi'nin tipik özelliklerini taşıyan bir ilçesidir.",
  "yozgat|yenifakili": "Yenifakılı, Yozgat'ın kuzeydoğusunda yer alan, tarım ve hayvancılığın temel geçim kaynağı olduğu, küçük ve sakin bir ilçedir.",
  "yozgat|yerkoy": "Yerköy, Yozgat'ın kuzeybatısında yer alan, Ankara-Sivas demiryolu hattı üzerinde bulunması ve sanayi potansiyeli ile öne çıkan bir ilçesidir.",
  "zonguldak|alapli": "Alaplı, Zonguldak'ın batısında, Karadeniz kıyısında yer alan bir ilçedir ve fındık üretimi ile balıkçılık önemli geçim kaynaklarındandır.",
  "zonguldak|caycuma": "Çaycuma, Zonguldak iline bağlı, Filyos Nehri'nin bereketli vadisinde yer alan, tarım ve sanayinin geliştiği, tarihi ve doğal güzellikleriyle öne çıkan bir ilçedir.",
  "zonguldak|devrek": "Devrek, Zonguldak iline bağlı, özellikle baston yapımıyla ünlü, ormanlarla kaplı engebeli bir araziye sahip bir ilçedir.",
  "zonguldak|eregli": "Zonguldak'ın Karadeniz kıyısında yer alan Ereğli ilçesi, sanayisi (özellikle demir-çelik) ve doğal güzellikleriyle öne çıkan, tarihi ve kültürel zenginliklere sahip bir yerleşim yeridir.",
  "zonguldak|gokcebey": "Gökçebey, Zonguldak ilinin iç kesimlerinde yer alan, Filyos Çayı vadisinde kurulu, tarım ve ormancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçedir.",
  "zonguldak|kilimli": "Kilimli, Zonguldak iline bağlı, Karadeniz kıyısında yer alan bir ilçedir ve kömür madenciliği ile bilinir.",
  "zonguldak|kozlu": "Kozlu, Zonguldak iline bağlı, Karadeniz kıyısında yer alan bir ilçedir ve kömür madenciliği ile bilinir.",
  "zonguldak|merkez": "Zonguldak Merkez ilçesi, Karadeniz kıyısında yer alan, kömür madenciliği ile özdeşleşmiş ve sanayi faaliyetlerinin yoğun olduğu bir yerleşim yeridir.",
  "aksaray|agacoren": "Ağaçören, Aksaray'ın kuzeydoğusunda yer alan, tipik bir İç Anadolu ilçesidir; tarım ve hayvancılık temel geçim kaynaklarıdır ve bozkır iklimi hakimdir.",
  "aksaray|eskil": "Eskil, Aksaray'ın güneyinde yer alan, ağırlıklı olarak tarım ve hayvancılıkla geçinen, düz ve kurak bir coğrafyaya sahip bir ilçesidir.",
  "aksaray|gulagac": "Gülağaç, İç Anadolu Bölgesi'nde yer alan Aksaray iline bağlı, volkanik arazi yapısıyla dikkat çeken ve tarım ile hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "aksaray|guzelyurt": "Güzelyurt, Kapadokya bölgesinde yer alan Aksaray'ın bir ilçesi olup, tarihi ve doğal güzellikleriyle, özellikle de yeraltı şehirleri ve kiliseleriyle tanınır.",
  "aksaray|merkez": "Aksaray ilinin merkezi olan Aksaray ilçesi, İç Anadolu Bölgesi'nde yer alır ve tarihi İpek Yolu üzerinde bulunması nedeniyle önemli bir ticaret ve kültür merkezidir.",
  "aksaray|ortakoy": "Ortaköy, Aksaray ilinin kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, tarihi ve doğal güzellikleriyle dikkat çeken bir ilçesidir.",
  "aksaray|sariyahsi": "Sarıyahşi, İç Anadolu Bölgesi'nde Aksaray iline bağlı, Kızılırmak Nehri kıyısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçedir.",
  "aksaray|sultanhani": "Sultanhanı, Aksaray iline bağlı, tarihi İpek Yolu üzerinde bulunan ve adını taşıdığı büyük Sultan Hanı kervansarayı ile tanınan bir ilçedir. Tarım ve hayvancılık, ilçe ekonomisinin temelini oluşturur.",
  "bayburt|aydintepe": "Aydıntepe, Bayburt'un batısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle öne çıkan bir ilçesidir.",
  "bayburt|demirozu": "Demirözü, Bayburt'un güneybatısında yer alan, dağlık bir coğrafyaya sahip, tarım ve hayvancılığın temel geçim kaynağı olduğu küçük bir ilçesidir.",
  "bayburt|merkez": "Bayburt Merkez ilçesi, Doğu Karadeniz Bölgesi'nde yer alır ve ilin yönetim merkezi olmasının yanı sıra, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, tarihi İpek Yolu üzerinde bulunması nedeniyle kültürel zenginliklere sahip bir yerleşim yeridir.",
  "karaman|ayranci": "Ayrancı, Karaman'ın güneyinde yer alan, Toros Dağları eteklerinde kurulu, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçedir.",
  "karaman|basyayla": "Başyayla, Karaman'ın Toros Dağları üzerinde yer alan, ormancılık ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle öne çıkan küçük bir ilçesidir.",
  "karaman|ermenek": "Ermenek, Karaman ilinin güneyinde, Toros Dağları'nın eteklerinde yer alan, Göksu Vadisi boyunca uzanan tarihi ve doğal güzellikleriyle ünlü bir ilçesidir. Baraj gölü ve yöresel el sanatları ile tanınır.",
  "karaman|kazimkarabekir": "Karaman'ın kuzeydoğusunda yer alan Kazımkarabekir ilçesi, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, tarihi ve doğal güzellikleriyle dikkat çeken bir yerleşim yeridir.",
  "karaman|merkez": "Karaman Merkez ilçesi, İç Anadolu Bölgesi'nin güneyinde yer alır ve Karaman ilinin yönetim merkezi olmasının yanı sıra, tarihi Karaman Kalesi ve Hatuniye Medresesi gibi önemli kültürel mirası barındıran, tarım ve sanayinin geliştiği bir yerleşim yeridir.",
  "karaman|sariveliler": "Sarıveliler, Karaman'ın güneyinde, Toros Dağları üzerinde yer alan, ormancılık ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle dikkat çeken bir ilçesidir.",
  "kirikkale|bahsili": "Bahşılı, Kırıkkale iline bağlı, Kızılırmak Nehri kıyısında yer alan ve tarım ile hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "kirikkale|baliseyh": "Balışeyh, Kırıkkale'nin kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, İç Anadolu Bölgesi'nin tipik özelliklerini taşıyan bir ilçesidir.",
  "kirikkale|celebi": "Çelebi, Kırıkkale'nin doğusunda yer alan, tipik bir İç Anadolu ilçesi olup, tarım ve hayvancılıkla geçinen, sakin bir yerleşim yeridir.",
  "kirikkale|delice": "Delice, Kırıkkale'nin kuzeydoğusunda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, İç Anadolu Bölgesi'nin tipik özelliklerini taşıyan bir ilçesidir.",
  "kirikkale|karakecili": "Karakeçili, Kırıkkale'nin güneydoğusunda yer alan, İç Anadolu Bölgesi'nin tipik karasal iklim özelliklerini taşıyan, küçük ve sakin bir ilçesidir. Tarım ve hayvancılık, ilçe ekonomisinin temelini oluşturur.",
  "kirikkale|keskin": "Keskin, İç Anadolu Bölgesi'nde yer alan Kırıkkale iline bağlı, geleneksel el sanatları ve özellikle bakırcılıkla tanınan, tarihi ve kültürel zenginliklere sahip bir ilçedir.",
  "kirikkale|merkez": "Kırıkkale'nin en büyük ve merkezi ilçesi olan Merkez, Ankara-Kayseri demiryolu ve karayolu üzerinde bulunmasıyla önemli bir ulaşım aksı üzerinde yer alır ve ilin sanayi, ticaret ve eğitim merkezidir.",
  "kirikkale|sulakyurt": "Sulakyurt, Kırıkkale'nin kuzeydoğusunda yer alan, tarım ve hayvancılığın temel geçim kaynağı olduğu, İç Anadolu Bölgesi'nin tipik özelliklerini taşıyan küçük bir ilçesidir.",
  "kirikkale|yahsihan": "Yahşihan, Kırıkkale'nin batısında yer alan, Ankara-Kırıkkale karayolu üzerinde bulunması ve sanayi tesislerine ev sahipliği yapmasıyla öne çıkan bir ilçesidir.",
  "batman|besiri": "Beşiri, Batman ilinin kuzeydoğusunda yer alan, ağırlıklı olarak tarım ve hayvancılıkla geçinen, antik dönemlerden kalma yerleşimlere ev sahipliği yapan bir ilçesidir.",
  "batman|gercus": "Gercüş, Batman ilinin kuzeydoğusunda yer alan, ağırlıklı olarak tarım ve hayvancılıkla geçinen, kendine özgü mimarisi ve kültürel zenginlikleriyle tanınan bir ilçesidir.",
  "batman|hasankeyf": "Hasankeyf, Batman iline bağlı, tarihi ve kültürel zenginlikleriyle öne çıkan, antik çağlardan beri yerleşim yeri olmuş bir ilçedir; Dicle Nehri kıyısında yer almaktadır.",
  "batman|kozluk": "Kozluk, Batman ilinin kuzeydoğusunda yer alan, dağlık bir coğrafyaya sahip, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçesidir.",
  "batman|merkez": "Batman Merkez, Güneydoğu Anadolu Bölgesi'nde yer alan, petrol üretimiyle öne çıkan ve hızla gelişen bir şehirdir. Batman'ın idari ve ticari merkezidir.",
  "batman|sason": "Sason, Batman ilinin kuzeydoğusunda, dağlık bir alanda yer alan ve kendine özgü doğal güzellikleri ile tarihi yapılarıyla bilinen bir ilçesidir.",
  "sirnak|beytussebap": "Beytüşşebap, Şırnak ilinin engebeli ve dağlık bir bölgesinde yer alan, Irak sınırına yakın bir ilçesidir; yöresel el sanatları ve doğal güzellikleriyle tanınır.",
  "sirnak|cizre": "Cizre, Şırnak iline bağlı, Dicle Nehri kıyısında yer alan, tarihi İpek Yolu üzerinde bulunması sebebiyle önemli bir ticaret merkezi olmuş ve zengin kültürel mirasıyla öne çıkan bir ilçedir.",
  "sirnak|guclukonak": "Güçlükonak, Şırnak ilinin küçük bir ilçesi olup, dağlık bir coğrafyaya sahiptir ve ağırlıklı olarak tarım ve hayvancılıkla geçinen bir nüfusa ev sahipliği yapar.",
  "sirnak|idil": "İdil, Şırnak iline bağlı, Güneydoğu Anadolu Bölgesi'nde yer alan ve Suriye sınırına yakın bir ilçedir; tarih boyunca farklı medeniyetlere ev sahipliği yapmış, zengin kültürel mirası ve tarımsal potansiyeliyle öne çıkar.",
  "sirnak|merkez": "Şırnak Merkez, Güneydoğu Anadolu Bölgesi'nde yer alan, dağlık bir coğrafyaya sahip ve sınır ticaretinin etkisiyle ekonomik canlılığın görüldüğü bir ilçedir.",
  "sirnak|silopi": "Silopi, Şırnak iline bağlı, Irak sınırında yer alan bir ilçedir. Habur Sınır Kapısı'na ev sahipliği yapması nedeniyle Türkiye ile Irak arasındaki ticarette önemli bir konuma sahiptir.",
  "sirnak|uludere": "Uludere, Şırnak iline bağlı, Irak sınırında yer alan bir ilçedir. Engebeli bir araziye sahip olan ilçe, hayvancılık ve sınır ticaretinin etkili olduğu bir bölgedir.",
  "bartin|amasra": "Bartın'ın Karadeniz kıyısında yer alan Amasra, doğal güzellikleri, tarihi dokusu ve özellikle balıkçılık ile turizm potansiyeliyle öne çıkan şirin bir ilçesidir.",
  "bartin|kurucasile": "Kurucaşile, Bartın'ın Karadeniz kıyısında yer alan, ormancılık ve balıkçılığın önemli geçim kaynakları olduğu, doğal güzellikleriyle öne çıkan şirin bir ilçesidir.",
  "bartin|merkez": "Bartın Merkez ilçesi, Bartın ilinin yönetim merkezi olup, Karadeniz kıyısına yakınlığı ve Bartın Irmağı'nın ilçe merkezinden geçmesiyle öne çıkar. Tarihi ve doğal güzelliklerinin yanı sıra, yöresel el sanatları ve tarım ürünleri de ilçe ekonomisinde önemli bir yer tutar.",
  "bartin|ulus": "Bartın'ın güneydoğusunda yer alan Ulus ilçesi, engebeli arazi yapısına sahip olup, ormancılık ve tarım faaliyetleriyle öne çıkan, sakin ve doğal güzellikleriyle bilinen bir yerleşim yeridir.",
  "ardahan|cildir": "Çıldır, Ardahan iline bağlı, Doğu Anadolu Bölgesi'nde yer alan ve adını aldığı Çıldır Gölü ile tanınan, kış turizmi potansiyeli yüksek bir ilçedir.",
  "ardahan|damal": "Ardahan'ın güneybatısında yer alan Damal ilçesi, Karadağlar'ın eteklerinde konumlanmış olup, her yıl haziran-temmuz aylarında Karadağlar'ın yamacında beliren Atatürk silueti ile tanınır.",
  "ardahan|gole": "Göle, Ardahan ilinin en büyük ilçelerinden biridir ve Doğu Anadolu Bölgesi'nde, yüksek rakımlı bir plato üzerinde yer alır; hayvancılık ve süt ürünleri üretimiyle tanınır.",
  "ardahan|hanak": "Hanak, Ardahan ilinin güneybatısında yer alan, tarım ve hayvancılığın temel geçim kaynağı olduğu, yüksek rakımlı ve karasal iklime sahip bir ilçesidir.",
  "ardahan|merkez": "Ardahan Merkez ilçesi, Doğu Anadolu Bölgesi'nde yer alır ve ilin yönetim merkezi olmasının yanı sıra, hayvancılık ve tarım faaliyetlerinin yoğun olduğu, doğal güzellikleriyle öne çıkan bir ilçedir.",
  "ardahan|posof": "Posof, Ardahan iline bağlı, Gürcistan sınırında yer alan, dağlık ve ormanlık bir coğrafyaya sahip, hayvancılık ve arıcılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "igdir|aralik": "Aralık, Iğdır iline bağlı olup, Türkiye'nin en doğusunda yer alan ve Ermenistan ile sınır komşusu olan bir ilçedir; tarım ve hayvancılık önemli geçim kaynaklarındandır.",
  "igdir|karakoyunlu": "Karakoyunlu, Iğdır ilinin batısında yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, Ağrı Dağı'na yakınlığıyla bilinen bir ilçesidir.",
  "igdir|merkez": "Iğdır Merkez ilçesi, Türkiye'nin en doğusunda yer alan Iğdır ilinin merkezi olup, Ağrı Dağı'nın eteklerinde verimli ovalık araziler üzerinde kurulmuştur ve tarım ile hayvancılık önemli geçim kaynaklarındandır.",
  "igdir|tuzluca": "Tuzluca, Iğdır ilinin kuzeybatısında yer alan, Türkiye'nin en büyük kaya tuzu rezervlerine sahip olmasıyla bilinen ve tarım faaliyetlerinin de önemli bir geçim kaynağı olduğu bir ilçesidir.",
  "yalova|altinova": "Altınova, Yalova ilinin Marmara Denizi kıyısında yer alan, sanayi (özellikle tersaneler) ve tarım alanında gelişmiş bir ilçesidir.",
  "yalova|armutlu": "Armutlu, Yalova iline bağlı, Marmara Denizi kıyısında yer alan bir ilçedir; özellikle termal turizmi ve doğal güzellikleriyle tanınır.",
  "yalova|cinarcik": "Çınarcık, Marmara Denizi kıyısında yer alan, doğal güzellikleri ve plajlarıyla ünlü bir turizm merkezidir. Özellikle yaz aylarında İstanbul'a yakınlığı nedeniyle popüler bir tatil beldesidir.",
  "yalova|ciftlikkoy": "Çiftlikköy, Yalova ilinin Marmara Denizi kıyısında yer alan, sanayi ve tarımın iç içe geçtiği, özellikle meyve yetiştiriciliği ile tanınan bir ilçesidir.",
  "yalova|merkez": "Yalova'nın kalbi olan Merkez ilçesi, Marmara Denizi kıyısında yer alır ve termal kaynakları, doğal güzellikleri ile hem turizm hem de tarım açısından önemli bir yere sahiptir.",
  "yalova|termal": "Yalova'nın güneyinde yer alan Termal ilçesi, adını aldığı şifalı termal suları ve yemyeşil doğasıyla ünlü, önemli bir turizm merkezidir.",
  "karabuk|eflani": "Eflani, Karabük'ün kuzeyinde yer alan, ormanlarla kaplı dağlık bir alana sahip, doğal güzellikleriyle öne çıkan ve geleneksel yaşam tarzının sürdürüldüğü bir ilçesidir.",
  "karabuk|eskipazar": "Eskipazar, Karabük'ün kuzeydoğusunda yer alan, antik dönemden kalma Hadrianapolis Antik Kenti'ne ev sahipliği yapan ve ormancılık faaliyetlerinin önemli olduğu bir ilçedir.",
  "karabuk|merkez": "Karabük ilinin merkezi olan Merkez ilçesi, sanayi ve ticaretin yoğunlaştığı, aynı zamanda Karabük Demir ve Çelik Fabrikaları (KARDEMİR) ile özdeşleşmiş, modern bir şehir görünümüne sahip bir yerleşim yeridir.",
  "karabuk|ovacik": "Karabük'ün kuzeydoğusunda yer alan Ovacık ilçesi, dağlık ve ormanlık bir bölgede bulunmasıyla öne çıkar ve doğal güzellikleriyle bilinir.",
  "karabuk|safranbolu": "Safranbolu, Karabük iline bağlı, tarihi evleri ve safran üretimiyle ünlü bir ilçedir; coğrafi olarak Batı Karadeniz Bölgesi'nde yer alır ve UNESCO Dünya Mirası Listesi'nde bulunmaktadır.",
  "karabuk|yenice": "Karabük'ün kuzeyinde yer alan Yenice ilçesi, zengin ormanları ve doğal güzellikleriyle öne çıkan, özellikle doğa turizmi açısından önemli bir potansiyele sahip bir yerleşim yeridir.",
  "kilis|elbeyli": "Elbeyli, Kilis ilinin güneydoğusunda yer alan, Suriye sınırına yakın bir ilçedir ve tarım arazileriyle ön plana çıkar.",
  "kilis|merkez": "Kilis Merkez ilçesi, Suriye sınırına yakın, Güneydoğu Anadolu Bölgesi'nde yer alan, zeytincilik ve bağcılıkla öne çıkan, tarihi ve kültürel zenginliklere sahip bir yerleşim yeridir.",
  "kilis|musabeyli": "Musabeyli, Kilis iline bağlı, Suriye sınırına yakın bir ilçedir. Tarım ve hayvancılık temel geçim kaynağıdır ve kırsal bir karaktere sahiptir.",
  "kilis|polateli": "Polateli, Kilis iline bağlı, Suriye sınırına yakın bir konumda bulunan, tarım ve hayvancılığın temel geçim kaynağı olduğu küçük bir ilçedir.",
  "osmaniye|bahce": "Bahçe, Osmaniye'nin kuzeydoğusunda, Amanos Dağları eteklerinde yer alan, tarım ve hayvancılığın yanı sıra ormancılığın da önemli geçim kaynaklarından olduğu bir ilçedir.",
  "osmaniye|duzici": "Düziçi, Osmaniye'nin güneydoğusunda yer alan, Amanos Dağları eteklerinde kurulu, zengin bitki örtüsü ve yaylalarıyla bilinen bir ilçesidir.",
  "osmaniye|hasanbeyli": "Hasanbeyli, Osmaniye'nin kuzeyinde, Amanos Dağları eteklerinde yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu küçük bir ilçedir.",
  "osmaniye|kadirli": "Kadirli, Osmaniye ilinin kuzeyinde yer alan, Toros Dağları eteklerinde kurulu, tarım ve hayvancılığın yanı sıra tekstil sanayisiyle de öne çıkan bir ilçesidir.",
  "osmaniye|merkez": "Osmaniye ilinin merkezi olan Merkez ilçesi, ilin en gelişmiş ve kalabalık yerleşim yeri olup, tarım ve sanayi faaliyetlerinin yoğunlaştığı, aynı zamanda kültürel etkinliklerin de merkezi konumundadır.",
  "osmaniye|sumbas": "Sumbas, Osmaniye'nin kuzeyinde, dağlık bir alanda yer alan, tarım ve hayvancılığın önemli geçim kaynakları arasında olduğu, doğal güzellikleriyle öne çıkan küçük bir ilçesidir.",
  "osmaniye|toprakkale": "Toprakkale, Osmaniye ilinin kuzeybatısında yer alan, adını tarihi Toprakkale Kalesi'nden alan ve tarım ile hayvancılığın önemli geçim kaynakları arasında olduğu bir ilçedir.",
  "duzce|akcakoca": "Akçakoca, Düzce iline bağlı, Karadeniz kıyısında yer alan bir ilçedir; fındık üretimi, plajları ve tarihi evleriyle tanınır.",
  "duzce|cumayeri": "Cumayeri, Düzce iline bağlı, doğal güzellikleriyle öne çıkan bir ilçedir; özellikle Dokuzdeğirmen köyündeki rafting imkanları ve Melen Çayı üzerindeki aktivitelerle bilinir.",
  "duzce|cilimli": "Düzce'nin kuzeybatısında yer alan Çilimli, tarım arazileri ve sanayi tesislerinin iç içe geçtiği, Düzce Ovası'nın verimli toprakları üzerinde kurulu bir ilçedir.",
  "duzce|golyaka": "Gölyaka, Düzce iline bağlı, doğal güzellikleriyle öne çıkan bir ilçedir; özellikle Efteni Gölü çevresindeki kuş gözlem alanları ve yaylalarıyla bilinir.",
  "duzce|gumusova": "Gümüşova, Düzce ilinin kuzeybatısında yer alan, tarım ve sanayinin geliştiği, D-100 karayolu üzerinde bulunması nedeniyle ulaşım açısından önemli bir ilçesidir.",
  "duzce|kaynasli": "Kaynaşlı, Düzce iline bağlı, TEM otoyolu üzerinde bulunması ve doğal güzellikleriyle tanınan, sanayi ve turizm potansiyeli olan bir ilçedir.",
  "duzce|merkez": "Düzce Merkez ilçesi, Düzce ilinin merkezi konumunda olup, sanayi ve ticaretin geliştiği, aynı zamanda doğal güzellikleriyle çevrili bir yerleşim yeridir.",
  "duzce|yigilca": "Yığılca, Düzce'nin güneydoğusunda yer alan, ormanlarla kaplı bir ilçedir ve doğal güzellikleri ile özellikle arıcılık faaliyetleriyle tanınır."
}